{"Title":"日式蛋包饭的做法","Primary":["米饭1碗"],"Auxiliary":["酱汁肉3块","红葱头1/2个","胡萝卜1/2个","玉米(鲜)1小把","毛豆1小把","西红柿1个","鸡蛋3个","牛奶1/4袋"],"Flavoring":["食盐适量","黄油适量","番茄沙司适量","黑胡椒适量"],"Setups":["材料集合图：","[image]:http://images.meishij.net/p/20120327/722bb5f831f20264f3fd42551e5f7f55.jpg","[image]:http://images.meishij.net/p/20120327/0b13b044cfd04f0ae69e12d2846928c0.jpg","【番茄酱的熬制过程】：","1.锅里放水烧开，放入一个番茄烫制，使番茄表皮开裂","2.取出番茄，用手把番茄皮撕掉","3.用勺子把番茄挤压破碎，形成番茄汁液","4.锅放火上，倒入挤好的番茄汁液","5.加入适量番茄沙司","6.开火，一边用铲子搅拌一边熬煮，使番茄沙司和番茄汁液充分混合，形成浓浓的番茄酱备用（慧心贴心建议一：番茄的酸味和番茄沙司的酸甜味融合在一起，作出的番茄酱香味浓，可以用来拌饭，做蘸酱都非常好）","[image]:http://images.meishij.net/p/20120327/b8b988d933078586c35ec24119b17316.jpg","【米饭的炒制过程】：","1.炒锅里放入一块黄油，小火加热至融化","2.自制酱汁肉用刀切成小丁。（自制酱汁肉的做法请点：苏州：清明前后餐桌第一块时令肉&mdash;&mdash;苏式酱汁肉 ）（可以用自己喜欢的肉类代替，也可以用市售的火腿丁等，不过，我家从不买那种熟食制品。）","3.酱汁肉丁放入锅中煸炒，至肥肉部分煸出油脂出香味（慧心贴心建议二：肥肉煸出油脂与黄油的香味融合在一起，炒好的米饭格外香）","4.洋葱半个用刀切成丁","5.胡萝卜半个用刀切成丁","6.洋葱丁和胡萝卜丁放入锅中，煸至洋葱透明，胡萝卜吸收油脂出香味（慧心贴心建议三：洋葱煸炒至透明，可以去掉洋葱的辛辣味）","[image]:http://images.meishij.net/p/20120327/a450d4f4052a36dee8162f522ddfa509.jpg","7.锅里放水烧开，放入玉米粒和毛豆仁焯煮至熟，沥水捞出","8.焯好的玉米粒和毛豆仁放入锅中，用铲子翻炒均匀","9.锅里加入适量食盐","10.撒入适量黑胡椒粉","[image]:http://images.meishij.net/p/20120327/80aaf987d7cb8a50a5067d538d8e9362.jpg","11.熬制好的番茄酱汁倒入锅中","12.用铲子搅拌均匀不停翻炒，使番茄汁的水分基本蒸发干（慧心贴心建议四：番茄酱炒至汤汁收干，放入米饭后米饭干爽不发湿）","13.隔夜米饭放入锅中，用铲子翻炒，顺便用铲子背面把聚在一起的米饭块压松散（慧心贴心建议五：最好用隔夜米饭，如果是现蒸的米饭，放至冷却后再炒）","14.一直翻炒至米饭粒均匀的被番茄酱的色泽包裹","[image]:http://images.meishij.net/p/20120327/50300ee66785e97178b22c10a76c9a5e.jpg","【鸡蛋的炒制过程】：","1.鸡蛋3个磕入碗中，用筷子搅打成鸡蛋液（慧心贴心建议六：一般3个鸡蛋正好可以把一碗米饭包裹住，也可根据自己喜好增减）","2.蛋液中挤入1/4袋牛奶（慧心贴心建议七：鸡蛋液中加入牛奶，炒好的鸡蛋松软滑嫩）","3.用筷子把蛋液和牛奶搅打均匀，使蛋液表面形成泡沫状，空气进入蛋液里面","4.锅放火上加热烧至锅里冒出青烟，放入一块黄油，用铲子压着黄油在锅底均匀的涂抹，使黄油融化（慧心贴心建议八：一定要把锅烧热再放油，这样，鸡蛋液倒入锅中不会粘锅底）","5.趁锅热，迅速倒入打好的蛋奶液，并用筷子在蛋液表面不停的划圈","6.煎至鸡蛋可以在锅里来回移动，中间向凝固趋势转变但还没有完全凝固，关火（慧心贴心建议九：鸡蛋皮不要摊得太薄，太薄口感不蓬松，所以，鸡蛋尽量用3个）。","[image]:http://images.meishij.net/p/20120327/04691929265d3d85ce6795ef4a04a7fd.jpg","[image]:http://images.meishij.net/p/20120327/fdb3f8bc82f1ad4d13efb6acb5d97cd7.jpg","【米饭的摆盘过程】：","1.炒好的米饭装在折叠好的船形容器中","2.左手握着船形容器，把容器倒扣在鸡蛋中间，使米饭与容器脱离落在鸡蛋皮上","3.开火加热，并用铲子沿着蛋皮与锅接触的边缘，将蛋皮轻轻向上折叠","4.使米饭被蛋皮包裹住，关火","5.锅里扣入一个比蛋皮直径略大的盘子，左手握着锅柄，右用手压在盘子底部","6.左手握着锅柄将锅向上反扣，蛋皮包裹着米饭就被反扣在盘子上（慧心贴心建议十：也可以把鸡蛋皮摊熟取出，把米饭倒扣在蛋皮上包好，再到扣入盘中）。","盘子周边用橙子和荷兰豆做装饰，蛋饼皮上挤点番茄沙司～～","[image]:http://images.meishij.net/p/20120327/4356e0edd862560a73bae2f1c8c764a4.jpg","[image]:http://images.meishij.net/p/20120327/9d0ff42cef2e7d313bef2073a1cbcdda.jpg","菜品特色"," 日子过得真快，转眼一周又过去了，朋友们周末快乐！最近，许多妈妈朋友留言如何让孩子爱上白米饭？嘻嘻，这方面慧心还没有经验，但我相信凡事要用心！做饭，不只是解决温饱，更多体现自己对家人的那份爱。尤其对挑食的小朋友，小孩不喜欢肯定有他的道理，由于没有良好的语言能力，逃避可能是他们表达情绪的唯一方式。这时候，做家长的不要强加克制，往往会适得其反。更多的时候反省一下自己，转换一下做饭方式，对小孩的饭菜更要全身心投入，倾注自己对孩子所有的爱，并把这份爱融入到一日三餐中。因为爱心，我们愿意心甘情愿付出；因为爱心，我们会发掘所有潜力创意无限；因为爱心，所有的美味都会被我们发现；因为爱心，饭菜才会格外香美！"," 每天做饭，我家餐桌基本都是一道荤菜（或禽类或猪牛羊肉或海鲜鱼类），一道菌菇豆制品（菌菇豆制品搭配各种蔬菜），一盘青菜（都是当季时令绿叶菜），外加一道汤（或简单快手汤或精心煲制一锅浓汤），每一样都做到适量，基本不留剩菜剩饭。但是，偶尔我会多焖制一些米饭，第二天早晨打份豆浆，加入各种蔬菜做个蛋炒饭，这样就是一顿营养全面的早餐。"," 因为美食，喜欢和美食相关的一切影剧，韩剧中红红辣椒包裹的泡菜，日剧《午餐女王》中幸福到让人想流眼泪的蛋包饭&hellip;&hellip;我享受剧中关于餐桌的幸福记忆，沉迷剧中普普通通的美食带给我的瞬间感动！相传蛋包饭&rdquo;最早为欧洲料理，原本叫OMELET&rdquo;的外来语，经过日本引进改良成为现在所谓的蛋包饭，由蛋皮包裹炒饭而成。"]}