{"Title":"虾仁厚蛋烧的做法","Primary":["鸡蛋 3个","牛奶90克"],"Auxiliary":["紫菜1把","虾仁1把"],"Flavoring":["食盐适量","酱油1勺","木鱼花适量"],"Setups":["1.将干虾仁加入适量的水泡上一会儿","2.将泡好的虾仁切成小丁","3.打入三个鸡蛋， 加入牛奶","4.再加入一勺照烧汁和适量的盐","[image]:http://images.meishij.net/p/20120425/63ddb3592d2873038dc0d96d6fb17bad.jpg","5.打散后备用","6.将锅烧热， 在锅底刷层油","7.用勺舀入适量的蛋液","8.晃动锅， 让蛋液均匀的铺在锅底","[image]:http://images.meishij.net/p/20120425/053efe2381b6a867329de0885e4d9fbc.jpg","9.当蛋液定型后将蛋皮用筷子折叠蛋皮， 堆在容器一端","10.在上面撒些准备好的虾仁","11.在锅底刷层油，注意刚才蛋卷底部也要刷油","12.再倒入适量蛋液， 用筷子将第一次做好的蛋卷底部挑起， 也让蛋液流入其中","[image]:http://images.meishij.net/p/20120425/bd06078094b11fc550107eaf87da4381.jpg","13.再用筷子将蛋皮折叠卷入上一次的蛋卷上， 重复两， 三次","14.将摊好的蛋卷放在寿司竹帘上卷起定型","15.切掉两边， 分成两段","16.中间用海苔条包好","17.放入盘中，上面点缀些木鱼花","[image]:http://images.meishij.net/p/20120425/b33e296adcce4204f6f5b46d7fa25a03.jpg","[image]:http://images.meishij.net/p/20120425/cc43447930ae1b825ae7eed4f6773206.jpg","[image]:http://images.meishij.net/p/20120425/c8a371600f540ee85f977a4522edd2e0.jpg","[image]:http://images.meishij.net/p/20120425/2a056f2915a321a3440e7bfd7d10e9d9.jpg","烹饪技巧","1、厚蛋烧主要材料是牛奶，鸡蛋和盐，如果有味啉（日式调料），加入一些更正宗；我没有，就加入前段时间熬制的照烧汁；如果没有， 亲还可以加些酱油，这样味道更鲜；","2、中间裹入的材料随意， 你可以加入适量香菇， 素菜， 其他等等； 不加也可以；","3、摊制蛋液时， 先要将锅烧热后， 刷层油， 再倒入适量蛋液， 转动锅，让蛋液均匀的铺一层，定型后，再揭皮，让它折叠的放在锅的一端；","4、第二层时要注意先刷油， 连第一层底部也要刷； 再倒入蛋液， 转动锅时，用筷子将第一次蛋卷的底部挑起，这样蛋液也能流入其中，煎好后即两层就能连接在一起；","5、同样的操作重复两， 三次；注意一直是小火， 如果是新手忙不过来， 偶尔可以将锅拿离火操作折叠蛋皮；","6、卷好的蛋卷放在寿司卷帘上定型后， 再切。","菜品特色"," 想必每个爱看人都会对日剧中经常出现的便当盒有深刻印象吧， 打开便当盒，色彩缤纷的寿司或者各种漂亮的食物把便当盒装的满满当当。厚蛋烧就是经常会出现在便当盒里的一种，蓬松滑嫩、可口美味，这也是日本人最受欢迎的食物之一，尤其是在小孩子们的心中非常有人气。","蛋在日语里称为：玉子或卵（たまご）？。厚蛋烧也叫玉子焼き，通常是用鸡蛋经过层层煎烧成型。所以吃过日本料理的朋友，对厚蛋烧的味道和口感都比较熟悉。厚蛋烧的做法也很多，一般按照各人的口味点缀各种的食材。而且漂亮可口，美味诱人的厚蛋烧其实做起来并不复杂，类似于我们常见的摊鸡蛋饼，厚蛋烧就是将好几张鸡蛋饼卷一起了。不过火候的控制很重要，是厚蛋烧能否膨松可口的关键。而工具呢，当然有方型锅最好，圆型锅也可以，只不过不好操作。","只要以下几个简单的步骤，轻松搞定这传统的日本料理&mdash;&mdash;厚蛋烧，即可用它来制作玉子寿司，也可以直接食用，很实用哟。","第一步，调制蛋液，把鸡蛋打散，加入少许牛奶和其它调味料， 搅拌均匀后，如果方便的话用筛网过滤。"," 第二步，注意火候，烧烤前平底锅必须充分加热，注意火侯，从头到尾都要保持在中小火的状态；先用筷子沾上少许蛋汁滴在锅中来测试温度，若到&quot;滋&quot;一声，便可进行煎烤。"," 第三步，控制蛋液量，将蛋汁分次加入锅中，蛋液均匀铺在锅底，待表面呈现尚未完全凝固的半熟状态时就要对折叠卷起。"," 第四步，重点操作，用刷子或纸巾在锅中抹上少许油，将半熟的蛋推向有油的那一侧，锅子的另一侧也抹上少许油，再加入蛋汁，先用筷子将半熟的蛋提起，让新加入的蛋汁散步在锅中，待半熟后再将两者一起对折叠起，接着重复上述步骤，直到蛋汁全部用完即可。"," 第五步，整型，出锅后，趁热用寿司卷帘包起定型或用其它容器压着定型也可。"]}