{"Title":"冬瓜盅的做法","Primary":["冬瓜1750克","猪肉400克"],"Auxiliary":["香菇8个","虾米250克","鲍鱼25克","干贝25克"],"Flavoring":[],"Setups":[" 冬瓜盅是广东传统名汤，通常在名家酒楼的菜单上才见有，是展现大厨烹调、刀功技艺的一道美味佳肴。在墨绿的冬瓜皮上精雕细琢，雕刻出花鸟虫草，光是看都觉得赏心悦目，更何况经过两三个小时蒸炖出来的香鲜。"," 酒店里的冬瓜盅材料复杂，做法繁琐。今天介绍是一道家庭版的冬瓜盅，简单易做，滋味鲜美，不但可家常做，而且也很适合宴请亲朋好友。"," 制作冬瓜盅必须根据家里锅的口径大小、高度来选择冬瓜，我家锅的口径是24cm，可以放18cm高冬瓜，重量大约5斤半，所以你必须知道家里锅的大小，才来决定买多大的冬瓜。一般三斤左右的冬瓜盅蒸炖的时间要1.5-2个小时，五斤左右的冬瓜盅要2.5-3个小时。有心情的话还可以在瓜皮上雕刻出图案，在瓜口处切波浪纹或象我这样做一些简单的偷懒修饰。"," 只有经过二、三个小时慢火细炖，冬瓜盅的瓜肉柔而不散不削，丝丝入扣，材料之香鲜尽出汤中。吃的时候把冬瓜肉挖出来，混着食材一块吃。在这夏末秋初时节，吃上一碗，瞬间暑气顿消，滋养身心。","原料：","[image]:http://images.meishij.net/p/20120827/1a41ce034c632678f6268acf137fee42.jpg","1.猪展肉洗净切成小块，冬菇、虾米、瑶柱、鲍鱼片洗净浸泡30分钟，沥干水份待用","2.冬瓜洗净，用汤匙把冬瓜瓤挖出来","3.尽量挖大一些空间","4.然后用工具在冬瓜的表面装饰一下（觉得麻烦不需要此步）","[image]:http://images.meishij.net/p/20120827/0b23c8716ad51b6da08d2370544703ff.jpg","5.锅里放入1L清水，然后放个架子或小碗，再把冬瓜放上去，把猪展肉、香菇、虾米、瑶柱、鲍鱼片放入冬瓜里，倒入八分满的清水","6.盖上锅盖，大火煮开后，调小火蒸炖2-3小时","7.蒸好的冬瓜盅连锅端上桌。（7图的冬瓜是3斤半的，炖1.5-2小时即可，8图冬瓜是5斤半的，要炖2.5-3个小时）","[image]:http://images.meishij.net/p/20120827/bd18c334ede2b6fc26fc0b8082e3bacd.jpg","[image]:http://images.meishij.net/p/20120827/2ef4e830f14dae92bc7c14c7d31577f0.jpg","[image]:http://images.meishij.net/p/20120827/b0eed02ea6b64492e1000c8fdad57c1b.jpg","[image]:http://images.meishij.net/p/20120827/c57d9ae1da93599d735095bbf24d5a5a.jpg","菜品特色"," 冬瓜盅是广东传统名汤之一，据传起源于清宫御菜西瓜盅。当时清宫御厨便将大西瓜一切两半，挖去瓜瓤，然后入鸡汤、鸡丁、干贝、开洋、肫肝丁、精肉丁、火腿丁、冬菇丁等高档原料，蒸制而成，那时称&rdquo;西瓜盅。后随朝官出访传至各地，传到盛产冬瓜的广东，便被改为&rdquo;冬瓜盅。&rdquo;冬瓜盅就是把冬瓜当作盛放馅料的&rdquo;容器，蒸制后食用，只是这个&rdquo;容器是可以吃的；成菜后的汤中有冬瓜的清香，冬瓜肉里有馅料的味道，互相映衬。冬瓜盅用料甚多，&rdquo;什锦、&rdquo;八珍、&rdquo;四宝、&rdquo;三鲜等，被誉为&rdquo;中国烹饪史上的奇葩，中华民族独步世界食坛的美馔。据说英女王来华访问时品尝了&rdquo;冬瓜盅，赞叹不已。"," 传统的冬瓜盅必不可少火鸭丝、鸡粒、虾仁、瑶柱、鹅肾、蟹肉、冬菇、扣鸭粒，不过火鸭丝、鹅肾、扣鸭粒未免有些油腻，当今现代人的饮食习惯更注重&rdquo;鲜字当头，清而不腻。于是出现了众多版本的冬瓜盅。"," 有&rdquo;至尊海鲜冬瓜盅，内里加的就是鲍鱼、肥蚝、虾仁、带子、干贝肉、花胶、海参、火腿、鲜拆蟹肉等料，冬瓜盅内的汤底尽吸精华，鲜美浓郁。"," 也有&rdquo;百鸟归巢冬瓜盅，当中搭配了金头鸭、石岐乳鸽、鹧鸪、鹌鹑和鹤肉五种肉类，口感滋味尽然不同，金头鸭的甜、乳鸽的鲜、鹌鹑的嫩等共冶一炉，吸收了冬瓜的清香，肉味特别甜，清寡的冬瓜也因此大大加分。"," 也可以&rdquo;纯素菜冬瓜盅，内里可是冬菇、淮山、白果、莲子等纯素菜丁，走清鲜素淡路线。"," 还有的喜用冰糖炖冬瓜。内里放入雪耳、红枣、杞子、天山雪莲子、百合、南北杏和鹌鹑蛋，和冰糖一起炖制数小时。揭盅时瓜香扑鼻、清甜四溢。","烹饪技巧"," 挑选冬瓜有窍门：除早采的嫩瓜要求鲜嫩以外，一般晚采的老冬瓜要求发育充分、肉质结实、肉厚皮青、形状端正，表皮无斑点和外伤。在挑选时只需用指甲掐一下冬瓜，皮较硬、肉质致密的便为佳。"]}