{"Title":"东北锅包肉的做法","Primary":["猪肉(后臀肉)400克"],"Auxiliary":["淀粉(土豆)100克"],"Flavoring":["色拉油适量","食盐适量","酱油少许","葱1段","姜1块","料酒2小勺","米醋1勺","香菜2棵","白糖3勺"],"Setups":["1.给肉上浆和兑制调（味汁的时候可以将油锅先烧上，这样会很省时间），将后鞧肉切成4毫米左右的大薄片（片一定要大一些，我买肉的时候店家是给我切的细长条，没办法，凑合用了），放入盆中放料酒2小勺，盐2克拌匀码味去腥(好多人都误以为做锅包肉要用里脊肉，其实里脊肉水分多，做出的锅包肉不易成型，口感不好。专业人士告诉我最好选用猪后鞧肉，猪后鞧肉内含胶质，做出来口感好)","[image]:http://images.meishij.net/p/20110401/7b3a8d7a72be60f097c385f755daf669.jpg","2.将葱白竖着剖开一面去掉里面的葱芯，然后斜刀切成葱丝，生姜也切成细丝，香菜切成寸段","3.将白糖3勺、米醋1勺、盐少许酱油一点点搅匀兑成最后要用的调味汁(一定要提前将调味汁兑好，这样才能迅速为锅包肉调味。醋一定要用酸味柔和的米醋，用陈醋味道不好颜色也不好。放盐是为了更好的突出糖的味道。酱油就是平时炒菜用的黄豆酱油只放一点点（几滴就可以），主要是用它来调色，千万不能放多，以免影响口味。调料汁的比例是糖和醋3:1，因为锅包肉是糖醋口，所以糖比醋要多，当然也可以根据自己的口味调制。调味汁一定不要太多，正好能包住肉片即可，汁多了炸好的肉片被浸泡就会变软，影响口感)","[image]:http://images.meishij.net/p/20110401/8808c55f29a0d4049b78d3b1f7e0e9f8.jpg","4.将淀粉放少许清水用手抓匀，一定要干一些，因为腌好的肉片也会出汁，合适的淀粉糊程度为抓到手里淀粉糊会很缓慢的流下，而不是快速流下（过程图里的样子），一定要用手来抓糊，因为水少，淀粉会感觉很有阻力，用手会将淀粉糊搅开，也可以再加一点点的食用油，会让炸好的外皮更酥脆和光滑","5.将淀粉糊倒入肉片中轻轻抓匀使肉片均匀地裹满淀粉糊，裹好的肉片抓起来会看见明显的淀粉糊（过程图里的样子），如果上面挂不上淀粉糊说明淀粉糊太稀了，可以再加入一些干淀粉抓匀","[image]:http://images.meishij.net/p/20110401/b83b27ef13ba2a97defb7748b5ad1d45.jpg","6.锅中倒入油（油一定要多一些）正常大火烧到5~6成热（肉片放进去会有密集的泡泡），将肉片逐片展开放入炸到外面稍微硬壳微微变色捞出用手勺磕开粘连的部分，从肉片都入锅到出锅大约1分钟左右，用两只手一起展开肉片会很快，如果你比较慢，可以将肉片分2~3次炸制第一遍（第8张过程图就是第一遍炸过的样子，看看，淀粉糊裹得很均匀，没有露肉的地方，颜色是淡黄色）","[image]:http://images.meishij.net/p/20110401/f3970876f09c7e08c7d6ed1a5bc74b4a.jpg","7.将锅中的油再加热到七八成热，也就是听见锅里没有了噼啪的水声（炸制第一遍时肉片会有水分析出）油面微微有烟","8.全部倒入炸好第一遍的肉片炸上色，捞出，也是1分钟左右（第9张过程图是第二遍复炸后的样子，颜色金红色）","[image]:http://images.meishij.net/p/20110401/93d860b13522b603e8e7125aa893fee4.jpg","9.把锅中的油倒出或再取一干净锅放少许熟油然后放姜丝再放葱丝翻炒一下倒入炸好的肉片","[image]:http://images.meishij.net/p/20110401/2a51881ce0f27fc3f6ab62850451026e.jpg","10.浇上用手勺（倒入锅里之前需要再搅一下，因为糖会沉底）搅匀的调料汁颠两下肉片全部裹上汁撒少许明油（熟油和香油都可）撒香菜马上出锅（不能在锅里多翻炒，汁也不能多，否则汁将淀粉糊浸透就不酥脆了）","[image]:http://images.meishij.net/p/20110401/4184b014062454cad2e5ab3c26ebbe35.jpg","[image]:http://images.meishij.net/p/20110401/baf54dfc70f6f974cb267221c161e655.jpg","[image]:http://images.meishij.net/p/20110401/acff688b5e80245526b7c9cfeab21d7c.jpg","菜品特色","1、做好的锅包肉应该甜酸适口，外酥里嫩。做好的锅包肉要马上上桌趁热吃，这时的口感最好。","2、做锅包肉的过程其实很简单，根本谈不上繁杂，所以也就没有简化可言，在家里自己动手做也没有可省略的地方。总结起来也就是切肉&mdash;&gt;码味&mdash;&gt;上浆&mdash;&gt;油炸&mdash;&gt;裹汁，整个过程不会超过15分钟，做好的锅包肉最好马上上桌，刚出锅时的口感最好。"]}