{"Title":"自制粉肠的做法","Primary":["猪肉馅500克","猪肠半根"],"Auxiliary":["淀粉180克"],"Flavoring":["食盐6克","葱3段","姜10克","八角1个","花椒10粒","生抽20毫升","香油5毫升","细香葱3根","十三香3克","白糖2勺","茶叶1撮"],"Setups":["1.将猪肉馅500克（肥瘦之比为2:8或者3:7都可以）放入大碗中，放入拌馅调料：3根小香葱的葱末（大葱的话用8厘米长的一段就可以了）、生姜10克（先切片再用刀背砸成末）、生抽20ml、十三香3克、香油5ml、盐3~5克","2.顺着一个方向搅拌均匀","3.另取一个大碗放入干淀粉180克（我用的是土豆淀粉），然后淋上少许水，用手搓拌，使干淀粉湿润","4.然后将350克沸水慢慢的倒入淀粉碗中，边倒边用筷子搅拌成淀粉糊","5.晾到温热时倒入肉馅中，还是顺着原来的搅拌方向搅拌均匀上劲","[image]:http://images.meishij.net/p/20120111/e6b766843b9c18abd4178d835439b4b9.jpg","6.拌肉馅之前就将半根肠衣洗去表面的盐分用温水泡20分钟","7.再哪一个矿泉水瓶子，去掉盖子，用剪刀在距离瓶口8厘米处剪开成一个漏斗","8.将泡好的肠衣的一端打上一个死结，拽紧，也可以用棉线绳系紧","9.将肠衣的另一头套在瓶口上，将瓶口完全套上","[image]:http://images.meishij.net/p/20120111/64eb17ba004cd9d02600094d00f83b6e.jpg","10.用一只手捏紧瓶口和肠衣，另一只手拿着勺子将肉馅舀入瓶子中","11.用勺子压肉馅，肉馅就会进入肠衣中，灌上一部分后，可以经常的用手握着肠子将肉馅往下顺一顺","12.全部灌好后，肠衣要空出大约10厘米，然后将入口处打结或用棉线扎紧；用棉线将灌好的肠子按自己的喜好分成等份的几段，每一段都要留2~3厘米的空白","13.将锅里放入温水，然后放入肠子和八角一个、花椒l0粒、葱段3段、生姜3片、盐2~3克，开小火，不要盖锅盖","[image]:http://images.meishij.net/p/20120111/202f49b1684541adc9fa7b5030463a10.jpg","14.将肠子放进去就用牙签将每一段都到处用牙签扎几下","15.水大热以后开始计时，30分钟，全程用小火，不要盖锅盖，始终要保持不沸腾锅面平静的状态，如果看见要沸腾了，一定要浇上一点凉水，煮的时候不要乱动肠子，一动就会破的，锅上面的浮沫也不要去管它","16.煮到中间的时候可以另用一个锅烧一些开水，然后关火晾到不烫手","17.将煮好的肠子捞到温水中轻轻地洗去上面的浮沫捞出放到盘子里晾凉，如果不喜欢熏的味道，那么到这一步就可以吃了","[image]:http://images.meishij.net/p/20120111/04925147be30d42205de0ed0740349b6.jpg","18.取一铁锅，里面不要有任何水分，然后将一块锡纸放到锅底，将白糖2勺（大约80克左右）、茶叶（用三个手指捏一些就可以了）放到锡纸上","19.在锅里再放一个蒸帘子，我用的是一个旧的蒸帘，没有的话也可以用筷子架到锅上","20.将晾凉的粉肠放到蒸帘上盖上锅盖，锅盖一定要盖严；中大火，有烟味时开始计时5分钟，然后关火，再焖10分钟开盖，粉肠的表皮就成了橙黄色了","[image]:http://images.meishij.net/p/20120111/e72de67013dba80b94591cea180f4b09.jpg","[image]:http://images.meishij.net/p/20120111/c09512eea10cea7f2b54848b83efb791.jpg","[image]:http://images.meishij.net/p/20120111/ed660c81cddf94d7fb6a76fb8b8fe967.jpg","烹饪技巧","一定要看的几个关键点：","1、肠衣一定要先洗去上面的盐分再泡，要用温水，而且至少要泡20分钟，不然肠衣会发脆爱破；","2、淀粉一定要用沸水烫，这样拌入肉馅才粘稠；","3、灌好的肠子每一节都要留出空白的一段，这样煮的时候才不会因为太涨而将肠衣撑破；","4、开始煮的时候一定要将肠子上用牙签多扎几下，这样煮的时候肠子里面的气体才会及时排出，不然会将肠子涨破；","5、煮肠子的水一定要保持不开的状态，也不要盖锅盖，更不要随便翻动肠子，不然肠子会破的；","6、熏肠子的时候，锅盖一定要盖严，不能留缝隙，如果一次没有熏好，肠子表皮颜色太淡，可以讲锅盖再盖上，再次点火熏一次；","7、如果煮肠子的时候肠衣破了，也不要动它，里面的肉馅也会成型的，煮好后捞出来晾凉后切成块吃也非常好吃；","菜品特色"," 我以前经常看见我父母做熏菜，所以这熏制的方法只是按着回忆的做的，没想到非常成功，熏的很到位很漂亮~~"]}