{"Title":"香煎萝卜糕的做法","Primary":["白萝卜900克","糯米粉250克"],"Auxiliary":["腊肉80克","腊肠100克","虾米25克"],"Flavoring":["色拉油适量","食盐适量","水300克","白糖适量"],"Setups":["材料集合图：","[image]:http://images.meishij.net/p/20111114/52e053d684e9f865d3da8ccda5258a17.jpg","1.萝卜削皮后切粗条（或切细条或擦丝），虾米泡软沥干水分，腊肠腊肉分别切丁（其实我这个版本是多料版的啦，你可以减少腊肉、腊肠的量，萝卜也可以适当减少一点）","2.热油锅，放进腊肉和腊肠煸炒至出油","[image]:http://images.meishij.net/p/20111114/cc2fb596b534f148914026c4656396b3.jpg","3.把腊肠腊肉拔到锅边，倒入虾米，爆香","4.放进萝卜，翻炒均匀","[image]:http://images.meishij.net/p/20111114/1b0f2df8e544be3bc7b9bdb2fa17662c.jpg","5.加入300克清水","6.放1小勺白糖，大火煮开后，转小火煮5分钟","[image]:http://images.meishij.net/p/20111114/858d8bbae07f8248292324a7895b6309.jpg","7.放适量盐调味，因为腊味有咸味，开始不用放太多盐，放1小勺试一下不够再放，味道要比平时吃的要咸一点，因为等会还要加入粘米粉的","8.关火，倒入粘米粉，翻拌均匀至看不到干粉，如果还有干粉可以适当加一点水；（粉的吸水性有区别，要根据实际情况增减水分，但一定不要一次倒入太多，一点一点地添加，最后的粉浆状态是很浓稠的，只要没有看到干粉就行）","[image]:http://images.meishij.net/p/20111114/874949eb5d7c1cf66b124a2e17eb8133.jpg","9.盘子刷一层薄油，把萝卜粉浆盛进盘子，这个时候因为粉浆很稠，很粘，难以铺平，可以在手上蘸点水，然后用手去把粉浆推平，稍为压实","10.锅里烧一锅水，水开后放进萝卜糕，大火蒸25分钟，关火虚蒸2分钟即可，出炉后如果看见萝卜糕上面有水，直接倒掉就可以了，那只是锅盖滴下去的倒汗水&rdquo;而已；可以用牙签或筷子插进入，拉出来没有粉浆粘在上面就是熟透了，否则就还要多蒸一会。毕竟大家的炉具不同火力不一，时间只是参考，要根据实际情况调整。（关于时间，跟你用的盘子有关，如果你用的是深又窄的盘子，萝卜糕的厚度比较厚，蒸的时间就要比较长，如果像我这样，用浅又宽的盘子，萝卜糕的厚度比较薄，蒸的时间就相对比较短）","[image]:http://images.meishij.net/p/20111114/29ea5f09003829f4ae87df5419e5f58f.jpg","11.萝卜糕彻底放凉以后，切块；锅里刷一层薄油，烧热，放进萝卜糕，煎至金黄","12.翻面后，同样煎至金黄即可。（煎萝卜糕的锅一定要烧得比较热才放萝卜糕，这样才不会粘锅，开始可以开中火，煎至定型再转小火，喜欢香脆一点的就用中火煎时间稍长即可）","[image]:http://images.meishij.net/p/20111114/8ed3ef4e4792040a323c40f149c1c707.jpg","[image]:http://images.meishij.net/p/20111114/98a1ea22ca3a40a3329a6db797e50822.jpg","菜品特色"," 我一般是晚上蒸好萝卜糕，第二天早上煎来当早餐。配上一碗粥，一份水果，就是一份很满足的早餐啦。这次吃的是栗子瘦肉粥，晚上用压力锅或者焖烧锅煮好栗子粥，瘦肉切片用少许油、盐拌匀放冰箱冷藏，第二天早上把粥煮开，放入瘦肉片烫熟即可，非常方便。如果想早上起来再煲粥也没问题，早一点点起床，米洗干净后放油、盐拌匀再煲粥，这样半个小时多点也可以煲出一锅稠绵的粥的。","饮食小常识"," 萝卜糕、芋头糕都是我们广东很经典的糕点，更加是佛山这边家家户户在过年时候都要准备的糕点。做法其实挺简单的，各家有各家的做法，但总的来说就是只要粉浆不要调得太稀，基本上都会成功。萝卜糕，顾名思义必不可少的就是萝卜了，至于萝卜的多少，切成大块还是擦丝，就根据自己的喜欢吧，都没所谓。配料一般都有腊肠、腊肉、虾米，你喜欢的话还可以加点香菇或者其他的，比较随意就行。萝卜糕蒸好以后会比较粘，要放凉以后才会成型，直接吃就可以了，但想美味一点的话，就煎香再吃，会美味很多。"]}