{"Title":"微波自制苹果干的做法","Primary":["苹果2个"],"Auxiliary":["食盐适量","柠檬汁适量"],"Flavoring":[],"Setups":["【苹果的清洗与切片】：","1.苹果放在清水里，加入少量食盐搓洗干净","2.洗净的苹果放在案板上，用刀切成厚薄均匀的薄片","3.一直切到看见果核，停止切片","4.把苹果掉转一下，用刀从另一面切成厚薄均匀的薄片","5.一直切到再次看见果核，停止切片，剩下的苹果成为一个带有果核的薄片","6.用刀从剩余苹果的边缘，将果肉切成厚薄均匀的半圆形薄片，整个苹果就切完了，一点也不浪费","[image]:http://images.meishij.net/p/20111229/adab347667a67cf6ea06ef302f4c5ae1.jpg","【苹果片的浸泡过程】：","1.万里放入适量凉白开水，放入少量食盐","2.挤入少许柠檬汁，没有可以不放","3.切好的苹果片放在水里，浸泡2分钟，防止其遇到空气或加热过程氧化变黑","[image]:http://images.meishij.net/p/20111229/01aea690a33b0157e28025ef3af017ab.jpg","【微波炉烤盘烤制苹果干】：","1.浸泡好的苹果片分散排放在微波炉自带的烤盘上","2.烤盘放在微波炉中，盖好微波门","3.选择中高火火力80","4.选择加热时间4分钟，启动开始按钮加热","[image]:http://images.meishij.net/p/20111229/36415ffacdf111b9fb5e3f77a3fec6f5.jpg","5.微波炉停止工作后，把苹果片取出排放在案板上，可以看到苹果片缩小，用电吹风吹干表面水蒸汽","6.加热过程中，苹果蒸发的水蒸气会滴落在烤盘上，用干净百洁布擦干水分","7.苹果片重新分散排放在烤盘上，放入微波炉中","8.选择中高火火力80","9.选择加热时间4分钟，启动开始按钮加热","10.微波炉停止工作后，把苹果片取出排放在案板上，苹果片比上一次又缩小，用电吹风吹干表面水蒸汽","11.用干净百洁布擦干烤盘水分，苹果片重新分散排放在烤盘上，放入微波炉中。中高火火力80加热2～4分钟","12.取出苹果片，苹果片再次缩小，放在烤架上通风晾干即可（这是用烤盘烤得）","[image]:http://images.meishij.net/p/20111229/8cbf48189adf590f6b42f0381121b13b.jpg","【微波炉烤架烤制苹果干】：","1.浸泡好的苹果片分散排放在微波炉自带的烤架上","2.烤架放入微波炉中，盖好微波门","3.选择中高火火力80","4.选择加热时间4分钟，启动开始按钮加热","5.微波炉停止工作后，把烤架取出可以看到苹果片缩小","6.用手把苹果片逐个翻面","[image]:http://images.meishij.net/p/20111229/209209bab86ba5a91ad9f66c77e83881.jpg","7.烤架再次放入微波炉中，选择中高火火力80","8.选择加热时间2分钟，启动开始按钮加热","9.微波炉停止工作后，把烤架取出可以看到苹果片比上一次缩小","10.烤架再次放入微波炉中，选择中高火火力80，加热时间2分钟，启动开始按钮加热","11.微波炉停止工作后，把烤架可以看到苹果片再次缩小（这是用烤架烤得）","[image]:http://images.meishij.net/p/20111229/6a0c57a3dfbc6698bb430381950d4321.jpg","[image]:http://images.meishij.net/p/20111229/9ace327cbf62153c265aef9054b327bb.jpg","[image]:http://images.meishij.net/p/20111229/a733bc61bfddac70d77862cc304d1890.jpg","烹饪技巧","1，苹果片尽量切的薄一点，但也不要太薄，太薄烤制过程苹果片萎缩最后蜷缩在一起就不是片了。","2、切好的苹果片用食盐柠檬水浸泡几分钟，防止其遇到空气或加热过程氧化变黑。","3、烤盘烤制时因为上下不通风，每一次拿出苹果片要用电吹风吹干表面水分，再放入烤制。","4、烤架烤制过程，苹果片第二次放入微波炉时要注意火力的控制，防止苹果片与微波炉顶部接触太近表面烤焦。","5、每个微波炉的功率、火力和时间不同，所以，烤制时根据自己家微波炉的实际情况做相应修改。","菜品特色"," 进入冬天除了身体上直观的感受到寒冷外，最强烈的刺激应该是味觉上的。家里买来的水果放在那里没有销量，眼看着逐渐萎缩不新鲜。我家老公更是，夏天吃水果必须我洗干净切成块，端到面前才吃，到了冬天，即便我端到眼前也推脱冷不想吃。冬天天气干燥，为了让人家多吃水果，我就每天晚饭后变着花样熬点水果汤，一来润燥，二来喝下去暖暖的，胃里也舒服。"," 再好的食物经常吃也会有烦的时候，熬好的水果汤渐渐没有销量，就想起老家用的那种炭火，火炉旁妈妈每天都会烤着各种小零食，或者馒头片，或者红薯，亦或是水果干，饿了或者解馋的时候随意拿点什么，吃起来都有滋有味，尤其是水果干，咬起来香香甜甜的，嘎嘣脆，是我最喜欢的。在江南一没有火炉，二没有暖气，我就试着用微波炉烤了几次，虽然没有火炉烤出来的干爽，但口感软中带点韧劲，吃起来也不觉得寒冷，两个人每天晚上看电视或看书的时候，当零食居然一盘很快就可消灭光。"," 在美食方面，兼顾营养的同时，我更考虑自己的身体感受。如果我们吃进一种食物，身体出现不舒服的症状，即便营养价值多么高的食物，身体不适对自己而言就是糟粕，那么，何不考虑换一种方法，换一种做法，让身体舒适，吃进去总比吐出来或不吃强。当然，如果身体没有任何不适，能吃新鲜的最好直接咬着吃，既不破坏营养，吸收也彻底。"]}