{"Title":"八宝蛋炸食","Primary":[],"Auxiliary":[],"Flavoring":[],"Setups":["                                                                                                                                                                       　　八宝蛋炸食是以八种型制、八种口味的精制点心配套而得名。以精白面粉为主，用鲜蛋黄配料，故又名蛋黄炸食。该品小巧玲珑，形态素雅，酥脆细腻，蛋香味浓郁，营养丰富。　　所谓“八宝”是：金钩海螺、玫瑰花鼓、枣泥如意、蜜桔桔瓣、香草万字、桂花菱角、椒盐川饺、奶油缠丝。原料配方：金钩海螺：特制粉25千克熟石粉2.5千克白糖粉11千克净蛋黄12千克熟猪油1千克金钩酱1千克炸菜油6千克玫瑰花鼓：特制粉25千克熟石粉2.5千克白糖粉11千克净蛋黄12千克熟猪油1千克玫瑰酱1千克炸菜油6千克枣泥如意：特制粉25千克熟石粉2.5千克白糖粉11千克净蛋黄12千克熟猪油1千克枣泥酱1.5千克炸菜油6千克蜜桔桔瓣：特制粉25千克熟石粉2.5千克白糖粉11千克净蛋黄12千克熟猪油1千克桔结酱1.5千克炸菜油6千克香草万字：特制粉25千克熟石粉2.5千克白糖粉11千克净蛋黄12千克香草粉15千克炸猪油7千克桂花菱角：特制粉25千克熟石粉5千克白糖粉6.5千克净蛋黄12千克蜜桂花1.5千克炸猪油7千克椒盐川饺：特制粉25千克熟石粉5千克白糖粉6.5千克净蛋黄12千克食盐250克炸猪油7千克奶油缠丝：特制粉25千克熟石粉5千克白糖粉6.5千克净蛋黄12千克奶油1千克炸猪油7千克制作方法：1.调面团：先将鲜鸡蛋去壳，提取净蛋黄备用，然后将面粉和熟面粉倒在案板上，混合摊成圆圈。将白糖粉、猪油、纯蛋黄放入圈内，调拌均匀，混合叠匀成面团。面团应稍硬。如产品配有香草、食盐、奶油等原料，应在调面粉时分别加进去。2.制坯造型：金钩海螺：取面团约1千克，搓成直径1.5厘米的圆条形，顺条切成如算盘珠的小圆饼，用左手平握专用梳子(梳齿向内)，再以右手拇指和食指，取小圆饼一枚捏薄，放在木梳齿出，由外及里向上斜卷成螺旋状锥体，即成生坯。玫瑰花鼓：取面团约1千克，用水滚简擀成2厘米厚的薄片，在表面涂抹玫瑰酱，卷成卷筒，搓成1.5厘米的圆条形，顺条切成1.2厘米的小圆饼。左手中指在下，姆指在上，对捏住小圆饼坯切面，右手持花夹子(夹口有齿纹)在饼坯周围鼓边上夹出斜齿纹，即成生坯。枣泥如意：取面团约1千克包入枣泥酱，搓成直径6毫米的圆条形，再切成8厘米长的小圆条，卷成如意形。蜜桔桔瓣：取面团约1千克，用滚筒擀成4毫米厚的薄片，然后切取一半，在表面均匀涂上桔红酱(酱内加点淡红色)，将另一半铺在上面，成为桔红夹心。再用滚筒略加擀平，厚约8毫米，用刀纵横斜切成菱形花纹(不切断)，用直径2.5厘米的半圆形马口的铁皮筒在面坯上挨次冲压成桔瓣形成坯。香草万字：取面团约1千克，用木滚筒擀成4毫米厚的薄片，切取一半，在表面上刷一层淡红色，将另一半铺上成红色夹心。再稍微擀平，厚约8毫米，用刀切成3厘米宽的条。顺条切成3厘米宽的菱角形小块，然后倒握切刀，在菱形四边各切大半刀(切断)形成万字状生坯。桂花菱角：取面团约1千克，用滚筒擀成8毫米厚的薄片，形成3厘米宽的扁条，顺条切成3厘米宽的菱形(平行四边形)片，然后倒握切刀，用刀座在菱形四边居中处斜切大半刀(切断)，即成四块小菱形角，构成一块大菱角的生坯。椒盐川饺：取面团约1千克，用滚筒擀成4毫米厚的薄片，切取一半，在上面刷一层淡红色后，将另一半铺上，作成红色夹心，并稍加擀平。用刀切成3.5厘米宽的长条，再顺条用刀尖每隔3毫米处下刀，居中切穿1厘米长刀口，如此三刀后就切断一刀，成3.5×1.2厘米的小块。然后掰开中间的刀口，用右手拇指和食指将一端由刀口处翻出，稍加整理，即成川饺生坯。奶油缠丝：取面团1千克，用滚筒擀成8毫米厚的片，再切成3.5米宽的长条，顺条每隔3毫米在表面切三虚刀，三虚刀不宜切宽，如此三刀后即切断一刀，切成小块，然后双手各执一端，向相反方向扭转并将两端搭头捏紧，即成缠丝状生坯。3.油炸：小海螺、花鼓、如意、桔瓣四种用菜油炸制。等油烧至165℃左右时，将生坯均匀投入，并不断翻动，待产品完全浮出油面呈深黄色时起锅。花鼓油炸后，应在表面涂抹一层红色白糖装饰成品。万字、菱角、川饺、缠丝四种用猪油炸制，待油温烧至150～160℃时，将生坯均匀投入锅内，炸至表面呈金黄色时，即可起锅。质量标准：形态：八种造型，体形完整，大小基本均匀。色泽：黄色及浅黄色。组织：酥松，包馅品种皮馅分布均匀，无杂质。口味：蛋香味浓郁，包馅具有主要辅料香味。"]}