{"Title":"四川泡菜的做法","Primary":["豇豆500克","卷心菜300克","胡萝卜1根"],"Auxiliary":["朝天椒10个","野山椒20个"],"Flavoring":["食盐60克","姜6片","蒜10瓣","八角1个","花椒1茶匙","香叶1片","白糖25克","白酒15克"],"Setups":["一、泡菜所用器具：","我们都知道四川人做泡菜用的是泡菜坛子，当然我们也可以用，不过我觉得我们小家庭用密封的玻璃瓶子很好用，我用的是一个2升的普通密封罐，还有一个内盖带排气孔的2.5升的大玻璃瓶子，其实罐头瓶子腌泡菜也不错","二、泡菜水的制作：","一般一瓶泡菜所需要的泡菜水大概是你用的容器容积的一半左右，我用1升水(大约980多克，可按照1千克(公斤)计算)做个比例，大家可以根据自己的容器的容量换算","三、泡菜水的配比：","清水：1升(1000克、1公斤)","盐：水的5~8% ，我用的是6% ，也就是60克","白糖：水的2.5% ，也就是25克，我用的是白糖，也可以用红糖","香料：我用的很简单，1个八角、1小勺花椒、一片香叶","辣椒：新鲜的川椒这个可以随意放，我放了大概10多个，泡好后用来做菜不错，但是这种辣椒特别辣，只需要将3~5个去蒂掰开，这样泡菜会带着微微的香辣，其余的只需要将辣椒的把剪下去，最好留着上面的绿蒂，我发现如果去掉绿蒂泡好的辣椒里面会灌满泡菜水而变得不脆，所以第二瓶我就没有去掉。如果没有这种新鲜的川椒，可以放干辣椒","大蒜：大蒜具有给泡菜水杀菌和增香的作用，大约放10瓣左右，去皮整瓣放入即可","生姜：放5~6厚片，喜欢吃姜的可以多放几块大块的","野山椒：就是超市里可以买到的那种绿色的小泡椒，放20个左右，里面的汁也要放一些。当然不放这个野山椒也可以，不过我们新作的泡菜水没有老的泡菜水做引子，放了一些野山椒不但利于发酵，而且泡菜水的味道会更好","酒：放10~15克左右就可以，泡菜水会有淡淡的酒味就可以了，放多了第一次泡菜会发苦，不过第二次冲淡了就好了。放一些高度的粮食酒(白酒)会起到助发酵、消毒、杀菌、给蔬菜增脆的作用，我用的是三年酿的52度高粱酒","四、泡菜水的制作方法：","1.拿一干净的锅放入清水，将八角、花椒、香叶放在水龙头下冲去上面的灰尘，然后放入锅中，煮开锅后关火","2.倒入盐搅拌融化","[image]:http://images.meishij.net/p/20130929/ab3bf5110a894aae72bbc01d277a9b35.jpg","3.倒入白糖也搅拌融化，晾凉后泡菜盐水就做好了","[image]:http://images.meishij.net/p/20130929/7db0313c2565d58c87f1ec5aad8e4a10.jpg","4.做盐水之前先将大蒜去皮、辣椒剪去把洗干净和切成大片或块的生姜，放到漏勺中放到通风处晾去表面沾着的生水","5.取泡菜用的容器，也是提前刷洗干净用热水烫一下然后倒扣将容器内部晾干燥，将晾凉的盐水倒入容器中，放入大蒜、生姜和辣椒，再放入野山椒(绿泡椒)和一些野山椒中的泡椒水","[image]:http://images.meishij.net/p/20130929/fc471e21e449aca29975d5ff9db139cc.jpg","6.最后倒入高度白酒，用干净的无油的筷子搅匀，泡菜水就做好了","7.做好的泡菜水盖上盖子密封，可以放置2天令泡菜水中的调料释放出香气后放蔬菜，也可以放置一周左右泡菜水发酵出酸味后再放蔬菜。用泡菜坛子的因为泡菜坛子的特殊设计，泡菜坛子可以自动排气，只要保证坛沿水的量和清洁就可以了，如果用的是密封的盒子、瓶子或罐子，一定要每天都将盖子打开一次，排气几秒钟就可以了，等到泡菜水完全发酵后就不用排气了，只需经常查看一下泡菜的情况，不定期的打开看看就可以了","[image]:http://images.meishij.net/p/20130929/6028696ac8eec50dac98cd9945f64643.jpg","五、泡菜蔬菜的选择、处理与泡制：","8.做泡菜的蔬菜第一泡最好选择水分小的蔬菜，比如各种萝卜、豇豆角、四季豆、包菜(橄榄、卷心菜、东北叫大头菜)、蒜薹、菜花等，将所要泡制的蔬菜去掉不好的地方然后洗干净放在晾网上晾去上面附着的洗菜的水分就可以放到泡菜坛子里了","9.放蔬菜的时候可以有几种做法：可以将蔬菜混合后放入容器一部分，然后将泡菜水中的调料捞出来放到蔬菜上，然后再将剩下的蔬菜放入容器中，不要装得过满，具瓶口留出3厘米的距离以备泡菜的涨发，然后倒入泡菜水没过蔬菜就可以了;也可以直接往已装好了泡菜水的容器中直接放蔬菜，注意要将所泡的蔬菜间隔开放入，这样每一层都有不同的蔬菜，不但看起来赏心悦目，吃的时候每一层都有不同种类的蔬菜，取用方便","10.泡菜容器中的泡菜水一定要淹没蔬菜，以免因原料氧化而腐败变味，如果没有压着的重物和卡着的竹条将蔬菜压住，最好将不易浮起的蔬菜，在最上面放一层;泡好的蔬菜应该是脆的爽口的，如果已经变得绵软说明泡菜水太酸了，可以将泡菜谁加些盐重新再泡","11.泡制时如果泡菜水过多，可以用干净的勺子舀出来，如果泡菜水少不能淹没蔬菜，就用凉开水放入盐搅匀倒入泡菜中即可","12.我们都知道做四川菜许多都用到泡椒，这个可以选择哪种长一些的普通红尖椒，只剪去把不要讲绿蒂去掉，这个可以单独泡一瓶，而且辣椒轻容易浮在泡菜水上，所以最好压上使它浸泡在泡菜水中才不容易坏","[image]:http://images.meishij.net/p/20130929/9c065f16fd58b597a26c8fd025a482b1.jpg"]}