{"Title":"戚风蛋糕的做法","Primary":["低筋面粉50克","鸡蛋3个","砂糖45克","玉米油25克","牛奶25克"],"Auxiliary":["白兰地5毫升","白醋3毫升"],"Flavoring":[],"Setups":["1.准备好所有原料：以上配方是6寸圆模的份量。注意：各种原料称量必须准确，这是通往成功的第一步。在此说明一下制作所需的基本工具：手提电动打蛋器、两个无水无油的不锈钢打蛋盆、硅胶刮刀、厨房电子称、粉筛、圆形活底蛋糕模","[image]:http://site.meishij.net/rs/199/234/3246199/n3246199_142261406317438.jpg","2.分蛋：将蛋白和蛋黄分离。注意：鸡蛋提前拿出来回温，更容易打发。分蛋时蛋白中千万不要混入蛋黄，如果不小心弄砸了，请重新来过，千万不要有侥幸心理，否则会给蛋白的打发造成很大困难","[image]:http://site.meishij.net/rs/199/234/3246199/n3246199_142261428662354.jpg","3.打蛋白霜：蛋白霜是戚风蛋糕膨胀的关键，能否营造出绸缎般的口感就看这蛋白霜打得到不到家了。在蛋白中加入3ml白醋。在大规模生产中会加入塔塔粉（化学合成的蛋白稳定剂）来增加蛋白的稳定性，一般家庭通常都没有这玩意儿。白醋是最好的替代品，即经济实惠又安全放心","[image]:http://site.meishij.net/rs/199/234/3246199/n3246199_142261433616010.jpg","4.加入45g砂糖，打发蛋白至硬性发泡。糖和蛋白结合，形成稳定的结构，包裹无数着细腻均匀的气泡。我一开始学着打蛋白的时候都是分次加糖来打；打熟练了之后开始尝试一次性加入所有的糖，只要注意搅拌时不留死角，一样可以打出完美的蛋白霜。对自己的技术不自信的同学还是用分次法吧。一开始用低速把糖和蛋白搅匀了，转高速画大圈不停地打，大概需要5分钟，达到细腻有光泽，提起打蛋器呈短而坚挺的尖峰（如图）就是硬性发泡了。加了白醋打发的蛋白霜非常稳定，几乎不会消泡，但是不能放在室温很高的地方，如果是夏天，建议放冰箱里待用","[image]:http://site.meishij.net/rs/199/234/3246199/n3246199_142261436015131.jpg","5.制作蛋黄糊：称取玉米油和牛奶各25g，放入另一个打蛋盆中。加入油脂可以降低面粉的筋性，使蛋糕更蓬松、更顺滑，选择玉米油是因为它没有味道，不会干扰蛋糕的口味，而且口感非常清爽不油腻。牛奶可以用水代替，增加蛋糕的含水量，使其更湿润","[image]:http://site.meishij.net/rs/199/234/3246199/n3246199_142261766240244.jpg","6.将油和奶打至融合，成乳液状","[image]:http://site.meishij.net/rs/199/234/3246199/n3246199_142261780995227.jpg","7.在乳液中加入3颗蛋黄和5ml白兰地。蛋黄是原味戚风蛋糕蛋香味的来源，也塑造了戚风蛋糕最原始的本味。白兰地可以去除蛋腥味，增加香气","[image]:http://site.meishij.net/rs/199/234/3246199/n3246199_142261789165446.jpg","8.将混合物打匀成蛋黄液","[image]:http://site.meishij.net/rs/199/234/3246199/n3246199_142261808678729.jpg","9.在蛋黄液中筛入50g低粉，用硅胶刮刀翻拌均匀，成为蛋黄糊。面粉包裹住空气，给予蛋糕体支撑，是戚风蛋糕的“骨骼”。如果手边只有普通面粉（一般都是中筋粉），可以将普通面粉和玉米淀粉以4:1的比例（即普通面粉40g+玉米淀粉10g）混合得到低筋面粉，对成品的效果没有任何影响。注意翻拌的手法要正确，以防面粉起筋，初学的同学可以在网上找视频好好学习一下。拌好的蛋黄糊应该均匀细腻无颗粒","[image]:http://site.meishij.net/rs/199/234/3246199/n3246199_142261823461283.jpg","10.制作戚风糊：1.先将1/2的蛋白霜拌入蛋黄糊中，充分拌匀，开始比较难拌，需要一点耐心。因为蛋黄糊比较稠，蛋白霜却很轻盈，大量的蛋白霜很难在短时间内与蛋黄糊充分拌匀，先拌入一半的蛋白霜是为了稀释蛋黄糊，方便后面的操作。2.拌匀后再将混合物倒回剩余的1/2蛋白霜中充分拌匀，成为戚风糊，这次就很容易拌匀了。还是采用翻拌的手法，一是防止起筋，二是防止消泡，拌好的戚风糊应该细腻浓稠，有流动性。判断是否消泡的依据是戚风糊的体积，如果打好的蛋白霜原来有半盆那么高，那么拌完的戚风糊也应该至少有半盆那么高，如果拌好的戚风糊只有小半盆高了，那肯定就是消泡了。这样的话，即使烤熟了也是“戚风蛋饼”。3.将戚风糊倒入6寸圆形活底蛋糕模中，在桌案上摔几下，震出大气泡并挑破。一定要用这种铝制的模具，不要涂油也不要垫油纸，戚风蛋糕要通过附着在模具四壁才能爬升起来，所以千万不要耿直的用不沾模具来烤制啊！","[image]:http://site.meishij.net/rs/199/234/3246199/n3246199_142262074020290.jpg","11.烤制：烤箱预热10分钟，150度，上下火，将模具放入烤箱最下层，时间设定为45分钟。一般的家用烤箱都是分3层的，一定要放在最下层，以防蛋糕的上表面离加热管太近，开裂甚至烤糊都有可能","[image]:http://site.meishij.net/rs/199/234/3246199/n3246199_142262242660131.jpg","12.烤到25分钟的时候蛋糕已经膨胀到最大了，比模具还高出一些，大概高出2厘米。此时蛋糕的表面应该还是完整无裂纹的或者有很小的裂纹也是可以接受的。为什么会开裂？1.蛋白霜打过头了；2.炉温太高，导致上表面过早硬化；3.蛋白霜没有充分拌匀，导致膨胀不均匀。继续烤20分钟。在此期间要注意观察蛋糕高度的变化，这是判断蛋糕是否烤熟的关键阶段。具体方法是：当蛋糕膨胀到极限之后会很缓慢的回缩。当观察到蛋糕的高度降到比模具稍高，大概只高出0.5厘米，并不再继续回缩，那蛋糕就已经烤熟了，此时45分钟应该也快到了。这个方法是我自己总结的，比之前用什么插牙签、听沙沙声等等靠谱多了，而且不用开烤箱，非常方便。","[image]:http://site.meishij.net/rs/199/234/3246199/n3246199_142262290970217.jpg","13.倒扣冷却：倒扣冷却30分钟。如图，我用两块木头撑着模子冷却，这样蛋糕表面就不会有难看的烤网印子了。冷却过程中蛋糕还会回缩一点点，最终顶部会和模具一样平，四周比模具低1厘米左右","[image]:http://site.meishij.net/rs/199/234/3246199/n3246199_142262355461182.jpg","14.脱模：至少要冷却到手摸上去不烫了再脱模。用小刀顺着模具和蛋糕的边缘垂直插入，划一圈，使四周分离，再从底部轻轻一顶即可轻松脱模。成功的戚风蛋糕应该表面平整不塌陷、蓬松柔软有弹性、入口即化不粗糙，高度6厘米左右。如果蛋糕的高度很矮，那就是蛋白霜消泡了或者是根本没烤熟","[image]:http://site.meishij.net/rs/199/234/3246199/n3246199_142262473306277.jpg","15.顺便还做了一个抹茶口味的。如果想加入抹茶粉、可可粉等，只需要将原配方中的低筋面粉减少10g，换成10g抹茶粉或者可可粉即可，其他操作完全一样","[image]:http://site.meishij.net/rs/199/234/3246199/n3246199_142263005615967.jpg","16.蛋糕圆模尺寸换算：最后引用君之同学的一张表格解答一下不同尺寸圆模蛋糕的原料换算问题","[image]:http://site.meishij.net/rs/199/234/3246199/n3246199_142263110905086.jpg","[image]:http://site.meishij.net/rs/199/234/3246199/n3246199_142263051084818.jpg","[image]:http://site.meishij.net/rs/199/234/3246199/n3246199_142263074591151.jpg","烹饪技巧","打了好多字，真累啊~！该注意的地方都写在步骤里了，如果你能耐心的看完并严格按照这篇菜谱的要求操作，相信你一定能征服戚风蛋糕。我用这个方法做戚风到现在从来都没失败过！"]}