{"Title":"鳄梨鳗鱼五彩卷的做法","Primary":["鳗鱼1条"],"Auxiliary":["牛蒡半根","胡萝卜半根","山药半根","豌豆苗1把"],"Flavoring":["牛油果1个","大闸蟹红籽1个"],"Setups":["1.先将日式蒲烧鳗鱼自然解冻，鳗鱼身横切成3-4厘米左右的段备用","2.牛油果去皮切成细小的丁，也可以搅拌成泥状","3.牛蒡，山药削皮，切成比鳗鱼段长一些的细条状。分别泡入盐水中片刻","[image]:http://images.meishij.net/p/20120306/c65dcb3a895965a0718e14671f27e442.jpg","4. 胡萝卜，豌豆苗也切成一样长的细条状","5.锅中将水烧开，放入胡萝卜，牛蒡丝烫30秒取出","6.将各种细丝分别取一些，摆放整齐，用鳗鱼片卷好","7.最后用日式黄色腌制罗卜切成细条，扎紧。上面点缀牛油果，红蟹籽即可","[image]:http://images.meishij.net/p/20120306/75c4ec14839fe93ea6c051f282e2e8f6.jpg","[image]:http://images.meishij.net/p/20120306/c694a81d5e09cbc79bd6d483ff30aacc.jpg","烹饪技巧","1、鳗鱼营养丰富，不仅可以作为日式鳗鱼饭的主要食材，也可以用来做一些家庭式的5分钟创意料理。","2、鳗鱼卷入牛蒡和生山药，既养生又独具日本风情。","3、卷入春季的时令小菜豌豆苗，不仅色泽靓丽，口感清爽，与上面的绿色牛油果相呼应。红蟹籽更是点睛之笔，让人视觉，味觉都为之惊艳。","菜品特色"," 5分钟打造春季郊游最应景的养生小料理，既要让春季的皮肤吃得水水嫩嫩，又要清理整个冬季囤积在身体里的血液垃圾，促进体内细胞的新陈代谢。营养丰富，方便携带，还要适合老人和小孩。我所能想到的最适合的便是日本料理中的各式寿司，三角饭团了。订购了一大条日式蒲烧鳗鱼，可以变化出鳗鱼压寿司，鳗鱼汁盖饭，鳗鱼手卷，还有这道小小创意的鳄梨鳗鱼五彩卷。"," 选择了春季对身体和肌肤都极具养生功效的几个食材：牛蒡，山药，豆苗，胡萝卜，牛油果，春季红蟹籽，日式蒲烧鳗鱼。只要将食材略微烫过卷进切段的鳗鱼里，用日式腌制萝卜扎紧，上面再点缀一些牛油果，红蟹籽，口感便又清爽又鲜美至极。很多人无法接受单独吃牛油果，搭配蒲烧鳗鱼汁和蟹籽，比单纯的牛奶蜂蜜榨汁口感层次更丰富，美容功效更是不可小觑。"," 日式料理中最常见到牛蒡和山药。牛蒡原本产自中国，而如今日本人把牛蒡奉为营养和保健的高档蔬菜。素有日本东洋参&rdquo;美誉，真可与人参媲美。其最独特的功效是丰富的纤维可以促进大肠蠕动，治疗便秘。能促进体内细胞的增殖，强化和增强白血球、血小板&rdquo;，使T细胞以3倍的速度增长，强化免疫力，提升抗癌之功效。同时有明显的降血糖、降血脂、降血压、补肾壮阳作用。日本和韩国女性经常食用牛蒡还有一个重要原因是它能清理血液中的垃圾、防止老化，使肌肤美丽细致。"," 细致绵软的牛油果对女人的好处更是数之不尽了。虽然外表丑陋，可却有深厚的内涵。一个牛油果的膳食纤维含量相当于2条番薯，2颗莴苣。长期有肠道困扰的朋友可以用牛油果榨汁。台湾林志玲还在她的瘦身书中说过用牛油果，木瓜，牛奶，蜂蜜榨汁，既能补充大量的抗氧化维他命A、C、E,使肌肤光洁柔嫩，还有非常好的丰胸效果。"," 春季最不能错过的时令小菜便是嫩绿的豌豆苗，凉拌或沙拉或做汤羹是最不会破坏其营养价值的做法。豌豆苗中富含钙质、维生素B、c和胡萝卜素，能修复晒伤的肌肤，并具有利尿、止泻、消肿、止痛和助消化等作用。对于水肿型肥胖的人群，丰富的钾更可帮助排除体内多余的水分，从而达到减肥的效果。"," 细数起这个鳗鱼的好处，真不是用简单的几句话就能概括的。对于长期因为肌肤干燥而苦恼的朋友们来说，日本着名营养管理师在她的《美人食材》一书中指出：这些人最应该摄入的就是能够使肌肤水嫩光滑的维生素A和维生素D。能够让你一次性就摄取到这种最强组合的，就属鳗鱼。每80克的鳗鱼中就含有一餐中所必需的维生素A的6倍之多。鳗鱼的皮，肌肉组织还含有大量美容圣品：胶原蛋白，可以修补肌肤皱纹，增加皮肤弹性，延缓衰老。让忙碌上班族疲惫的肌肤立马得到修复，因此被称为可吃的化妆品&rdquo;。"," 对于孕妇来讲，鳗鱼含有丰富的好&rdquo;脂肪。其中所含的磷脂，为脑细胞发育不可缺少的营养素。鳗鱼还含有被俗称为脑黄金&rdquo;的DHA及EPA，含量比其他海鲜、肉类均高。DHA对出生婴儿的脑部发育非常重要。如果希望哺育一个建康聪明的宝宝，母亲对DHA的摄取必不可少。此外，鳗鱼还含有大量的钙质，能让男性身体强壮，对于预防骨质疏松症也有一定的效果。"," 属于你的鳗鱼料理，把美好的春季包裹起来，让你的家人收获惊喜，让这个5分钟可以发挥出无限的可能吧&hellip;&hellip;"]}