{"Title":"白菜心拌海蜇皮的做法","Primary":["海蜇皮300克","白菜500克"],"Auxiliary":["香菜2根","胡萝卜半根"],"Flavoring":["食盐适量","味精少许","香醋适量","香油适量"],"Setups":[" 胶东沿海边儿，最正宗、最好吃的凉拌海蜇皮就数大白菜心拌海蜇皮了。大白菜，要选秋天产自本地的大白菜，这样的菜心才够水润，够甜美。"," 其实要等到冬天，那窖过的大白菜，取其嫩心，切成细丝，和海蜇皮凉拌上一盘，甜丝丝，脆生生，爽口爽心，那才称得上是绝妙的滋味。虽然取材相同，只因时间上的差异，同样的一款菜在口味上又有着微妙的区别。不信你再仔细品味下。"," 所谓的正宗，我的理解：除了菜名中包含的这两种原料，必不可缺的还有：盐、香醋、香油、味精和香菜，再多的调味属于画蛇添足了，至少我们本地人这样认为。"," 你知道吗？海蜇的营养价值较高，食之可以补碘，还可以能扩张血管，降低血压，对防治动脉粥样硬化也有一定功效。另外，海蜇适宜醉酒后烦渴者食用。即使是您没喝醉，酒足饭饱之余，作为宴席的最后一道爽口解腻小菜，白菜心拌海蜇皮也不失为一种科学上乘的选择。","1.海蜇皮清洗干净后，切成丝","2.用清水浸泡2小时，中间换三次水，洗去腌渍海蜇皮的盐和矾","3.浸泡好的海蜇皮控干水分后，放在漏网里，用80度左右的热水冲淋一下，并迅速过凉水（也可在热水中迅速焯一下再过凉水）挤干水分备用","[image]:http://images.meishij.net/p/20120529/df11168552d0a375063a0348cd6d73dc.jpg","4.大白菜一剖为二，取白菜心，斜切成细丝","[image]:http://images.meishij.net/p/20120529/cc3b23f9f781396d83840bb11b0db89d.jpg","5.大蒜拍碎，剁成蒜末，香菜切碎，胡萝卜切成细丝备用","6.所有原料混合，添加香油拌匀后，撒上盐和味精，淋上香醋拌匀即可","[image]:http://images.meishij.net/p/20120529/ba3b24fd738b67ca3127180c495a4fb2.jpg","[image]:http://images.meishij.net/p/20120529/2fec435119457dbb4036dee02382871d.jpg","[image]:http://images.meishij.net/p/20120529/cea33d009f0b72de6dd46f6d358e2665.jpg","烹饪技巧","1、海蜇皮需要把盐和矾充分浸泡后才可食用，否则又咸又涩；","2、浸泡好的海蜇皮用热水焯一下再迅速冲凉，挤干水分，吃起来会保持清脆的口感，但切忌水温过高，焯水时间过长，否则海蜇皮会全化成水了；","3、取白菜心入菜，口感甜脆，效果最棒，冬天窖过的白菜味道更佳；","4、拌菜时先下油，吃时现放盐、醋和味精，这样会最大限度锁住白菜切口的水分，无论是白菜和海蜇皮，都会保持最佳的口感，而且海蜇皮还不容易走味；","5、胡萝卜是点缀，可以省略。","饮食小常识"," 海蛰是宴席上的佳肴，营养价值较高，食之可以补碘，还可以能扩张血管，降低血压，对防治动脉粥样硬化也有一定功效。"," 海蛰又名水母、白皮子，犹如一顶降落伞，也像一个白蘑菇。形如蘑菇头的部分就是海蛰皮&rdquo;；伞盖下像蘑菇柄一样的口腔与触须便是海蛰头&rdquo;。海蛰皮是一层胶质物，营养价值较高，海蛰头稍硬，营养胶质与蛰皮相近。中国是最早食用海蛰的国家，晋代张华所著的《博物志》中就有食用海蛰的记载。今天，海蛰已成宴席上的佳肴。"," 海蜇属腔肠动物，海蜇呈伞形，在水中漂浮，产于我国沿海各地。夏秋季是捕捞旺季，捕捞后加明矾和盐压榨，除去水分，洗净后再用盐渍。海蜇按产地分，有南蜇、东蜇、北蜇等品种。南蜇以福建、浙江所产最好，个大，浅黄色，水分大、脆嫩。东蜇产于山东烟台、又有沙蜇、棉蜇之分。沙蜇泥沙含于肉内，不易洗掉，牙碜；棉蜇肉厚不脆。北蜇产于天津北塘，色白个小，比较脆嫩，质量较次。海蜇的打捞季节一般是在夏秋季节。","营养分析：","1、海蛰含有人体需要的多种营养成分，尤其含有人们饮食中所缺的碘，是一种重要的营养食品。","2、含有类似于乙酰胆碱的物质，能扩张血管，降低血压。","3、所含的甘露多糖胶质对防治动脉粥样硬化有一定功效。","4、海蛰能软坚散结、行淤化积、清热化痰，对气管炎、哮喘、胃溃疡、风湿性关节炎等疾病有益，并有防治肿瘤的作用；从事理发、纺织、粮食加工等与尘埃接触较多的工作人员常吃海蛰，可以去尘积、清肠胃，保障身体健康。","相关人群：一般人群都能食用","1、适宜中老年急慢性支气管炎，咳嗽哮喘，痰多黄稠之人食用；适宜高血压病，头昏脑胀，烦热口渴，以及大便秘结者服食；适宜单纯性甲状腺肿患者食用；适宜醉酒后烦渴者食用。","2、脾胃虚寒者慎食。","食物相克：海蛰忌与白糖同腌，否则不能久藏。"]}