{"Title":"莲藕煨排骨的做法","Primary":["猪大排适量","藕2节"],"Auxiliary":["食盐少许","葱少许","姜适量","料酒少许","水适量","白糖少许","胡椒粉少许"],"Flavoring":[],"Setups":["材料集合图：","[image]:http://images.meishij.net/p/20100903/a146fd471ad4f02ba1cee2cf78edd640.jpg","1.将排骨用清水+葱姜水浸泡约半个钟，血腥水浸出来后需要多次换水","2.将浸泡过的排骨再次用清水冲洗后沥干水分备用（可以用厨房纸吸试）","[image]:http://images.meishij.net/p/20100903/781fe57fca42efa0d11201bd589075f6.jpg","3.将炒锅内注少许油，下生姜片中小煸香","4.下沥干的排骨翻炒","5.肉质变色略为收缩时，加小勺白糖翻炒均匀，再加入1勺精盐翻炒，锅内喷少许料酒掂匀锅","6.排骨表层焦香后，锅内加入1碗水煮沸","[image]:http://images.meishij.net/p/20100903/fc7952492b3c9642a397bca3ed0aa5e9.jpg","7.将排骨及汤水倒入汤煲内，一次性加足清水，大火煮开后，将浮沫撇掉，转小火加盖煨煮","8.将莲藕洗净切块（要注意查看藕孔洞里是否干净），撒上精盐抓匀腌制","9.腌制约半个钟后，将藕块放水龙头下清水冲洗掉盐分","10.将冲洗干净的藕块沥干水，倒入7的汤煲内，用勺将排骨及藕块稍加搅匀，再次大火煮开，将翻滚的浮沫撇清，转小火煨至肉酥脱骨藕块粉糯（约2个钟）熄火，尝一下味道酌情调入精盐，少许胡椒粉，撒上葱末（我个人不喜欢在汤上撒葱末）即可上桌","[image]:http://images.meishij.net/p/20100903/38b1c99da5eb45443e5027201e9201f5.jpg","[image]:http://images.meishij.net/p/20100903/08b95a0fd45753770b910c0365a55c89.jpg","[image]:http://images.meishij.net/p/20100903/118b7b8a116f9835c25acc0617e51af0.jpg","[image]:http://images.meishij.net/p/20100903/c9a9972546abb08800c1dd2f33dcd950.jpg","烹饪技巧","莲藕排骨汤的煲制方法可简可繁，各地最常见的作法是先将排骨氽水去血腥后，与藕先后入水煲煮，其间添加其它如南杏仁无花果大枣等等的滋补食材。","湖北民间的古&rdquo;方法来煨制这道湖北名汤，又有着与其它地方不尽相同的独到之处，某些作法甚至在专业人士看来，是有悖&rdquo;烹饪原则的。但是，或许这是真正的湖北味道。","1、排骨不氽水。通常煲汤前需要将肉骨食材氽水去血腥，但用湖北民间的古&rdquo;煨汤方法，氽水这步可略。","2、先炒后煲先放盐。湖北煨汤习惯，先将肉材爆炒再加水煨煮。盐是要先放的，用煨汤师傅们的话来说叫杀&rdquo;水，杀&rdquo;是去除&rdquo;，逼出&rdquo;的意思。因为盐具有渗透作用，能渗透原料内部排出原料内的水份。古&rdquo;法煨汤的观点是先炒先下盐，食材肉质收缩，有利于其后长时间煨煮肉质酥而不烂，肉味更加醇厚。","3、莲藕要腌制。莲藕入锅前要先用食盐腌制，腌制后的藕煨汤更入味也更粉。（粉&rdquo;即北方方言中面&rdquo;的意思。）","莲藕煨排骨这道菜用的就是湖北民间的古&rdquo;方法来煨制一锅排骨莲藕汤。","营养功效","1、莲藕，是湖北特产。 营养价值很高，富含铁、钙等微量元素，植物蛋白质、维生素，淀粉含量也很丰富，有明显的补益气血，增强人体免疫力作用。故中医称其：主补中养神，益气力&rdquo;。","2、莲藕中所富含的维生素C和粗纤维，既能帮助消化、防止便秘，又能供给人体需要的碳水化合物和微量元素，防止动脉硬化，改善血液循环，有益于身体健康。","3、莲藕能够健脾益胃，产妇多吃莲藕，能清除腹内积存的淤血，促使乳汁分泌。藕汁有止咳作用，直接饮用带皮莲藕榨出的汁，可治疗严重咳嗽。但是脾胃消化功能低下、胃及十二指肠溃疡患者忌食莲藕。大便溏泄者不宜生吃。","4、莲藕是低脂食品，既可当水果吃，也是烹饪的佳肴，中医认为，生食藕能凉血散瘀，熟食能补心益肾，具有滋阴养血的功效，可以补五脏之虚，强壮筋骨，补血养血。莲藕与排骨熬汤，食用后能改善睡眠品质。","菜品特色","1、对于身处异乡的湖北人，它又是一碗想家汤&rdquo;，馨甜腴美的滋味是记忆中最怀念的味道。","2、湖北是着名的千湖之省&rdquo;，渠港交织，水网密布。长江和汉江水贯通全省，洞庭湖、洪湖和梁子湖镶嵌东南。莲藕便是这水乡泽国的一大特产。湖北人离不了藕。嫩藕老藕，藕带莲子，湖北人能把个藕从年头吃到年尾不停歇。","3、煨好的藕汤香浓清甜，肉酥而不烂，藕块粉糯又不失清脆，汤汁稠而浓白，鲜而不腻。汤中有藕的香，藕中有肉的味。喝上一口，浓浓的汤汁中永远有着妈妈的味道，家的味道。","4、一碗鲜美飘香的莲藕排骨汤也是江城人对客人最大的礼待，所谓毛脚女婿与吊子煨汤&rdquo;，武汉人家逢年过节家中贵宾来访，特别是毛脚女婿&rdquo;第一次上门，必煨汤相待。"]}