{"Title":"酱板鸭的做法","Primary":["鸭肉1只"],"Auxiliary":["食盐30克","冰糖5块","姜3片","八角适量","花椒适量","桂皮适量","干辣椒适量","老抽1勺","甜面酱3勺","蜂蜜1勺","香叶适量","陈皮适量","肉豆蔻适量","甘草适量","丁香适量","茴香籽适量","芝麻油3勺"],"Flavoring":[],"Setups":["1.鸭子最好从背部开膛，收拾干净，剁去鸭脚。我跟杀鸭子的师傅说要把背部剁开，结果人家一刀下去，连腹部也给剁开了，只有一点皮连着，后来洗的时候皮彻底断开，成两个半只鸭了","[image]:http://images.meishij.net/p/20111025/7a1fa24b0e6654216af0397fde086a6e.jpg","2.鸭子完全沥干水后抹盐，里外都要抹均匀，我这次买的鸭子较小，大约用30克盐，如果是5斤左右的鸭子，建议用40克盐","[image]:http://images.meishij.net/p/20111025/e83126b92b1f9c70aa5e2380e9ca31d4.jpg","3.抹老抽，里外都要抹到，老抽主要是为了上色，然后再抹姜末，去腥。然后用密实袋封好，放冰箱腌制24小时","[image]:http://images.meishij.net/p/20111025/85626a48ada51c8e48d75c1bdd17ff4c.jpg","4.准备好卤制用的香料，下面图中从上到下，从左至右依次为：第一幅小图是较常见的卤料，分别有花椒、八角、桂皮、香叶、辣椒和陈皮。第二幅小图是豆蔻。第三幅小图分别是甘草、丁香和小茴香。第四幅小图是沙仁。所有小粒香料装入香料盒","[image]:http://images.meishij.net/p/20111025/55d6ec557508cd928c482f82f4998b1b.jpg","5.鸭子从冰箱取出后，抹去上面的姜末，放入预热190度的烤箱烤30分钟，大鸭子可以多烤约10分钟。中间约20分钟的时候，取出刷蜂蜜一次，再继续烤到时间","[image]:http://images.meishij.net/p/20111025/3b7d1a00c35251f6354f3a61b337d0cc.jpg","6.烤鸭子的时候，烧一锅水，放入步骤4的香料、一勺甜面酱、盐、生抽、老抽、一小块冰糖，煮约15分钟，鸭子烤好后立即放入沸腾的卤锅中，关小火，卤约15分钟，关火再焖15分钟，取出放烤网上全身抹上一层薄薄的麻油，风干约15个小时以上。吃的时候直接斩块即可","[image]:http://images.meishij.net/p/20111025/52b294cd6670c25468b6ac0878478954.jpg","[image]:http://images.meishij.net/p/20111025/39ad6b891767b37ddb76cfedbc09ffc0.jpg","[image]:http://images.meishij.net/p/20111025/d17be5c4bce1da721a8e740c12fefcee.jpg","[image]:http://images.meishij.net/p/20111025/3f524604a840f7fdd97f4de977d3b88e.jpg","[image]:http://images.meishij.net/p/20111025/4db78f98b5730fb4c45c0d542b2f8d9e.jpg","[image]:http://images.meishij.net/p/20111025/f9b06b0d862d6e6c405d99271500d2c5.jpg","烹饪技巧","1、这道酱板鸭纯属试验产品，还有许多可以改进的地方：一开始腌制时，可以加入花椒粒和辣椒段，进一步增加麻辣味，不过要注意的是烤前要抹干净，以免烤制的时候容易烤焦，姜也可以切丝更容易去掉。","2、冰糖和蜂蜜一定不要省，一是上色更漂亮，二是中和强刺激的咸辣味，咸中带甘。","3、卤制用的香料可以在中药店配到，如果不齐也没关系，有多少用多少即可。","4、除了辣椒和花椒可以根据自己能接受的麻辣度掌握用量外，其他香料的量宜少不宜多，以免香料味过重，抢去鸭子的香味。","5、因为鸭子是经过烤制的，后面卤的时间不要过长，熟透即可。","6、鸭子经过长时间腌制，味道已经完全进到骨子里，在卤汁里浸泡时间也不宜过长，避免香料味过重。","7、风干的程序很重要，经风干后的鸭子风味更浓郁，更有嚼头。","8、最后我发现鸭子给剁成两半是歪打正着，哈哈，家里烤箱和锅都不够大，整只还真有点麻烦。对了，如果您是用整只鸭的话，要加一个压制的步骤，就是在步骤3腌制后，步骤5烤之前，把开膛的鸭子用重物压约3小时，然后再用两根筷子呈十字交叉撑在鸭子的胸膛上，使鸭子保持平整，当然，您卤的时候就得用大锅了，我是俩半只，这步就免了哈。","菜品特色"," 酱板鸭是湖南名菜一绝，商业化制作酱板鸭要经30多种名贵中药材浸泡，用10余种香料，经风干，烤卤等15道工序精制而成。成品色泽深红、咸香麻辣、低脂不腻、回味无穷。"," 自己在家山寨在保留主要工序和味道的基础上，当然是越简单越好，试验做这个酱板鸭，我用了三天时间，经过腌、烤、卤、风干四道工序，效果不谦虚地说那是相当滴成功，话说好吃看得见那是有道理滴，嘿嘿，要多显摆几张片片了。"," 啃鸭腿是俺们家吃肉大王老鼠独自尊享的权利。"," 味道嘛，俺们一家三口替大家尝过了：鸭肉咸香，透着淡淡的香卤味儿，辣中带点微麻，肉酥烂而皮紧致，最爱啃那鸭头、鸭翅和鸭脖儿，细嚼慢品、咬碎骨头、来杯小酒，酥到骨子里的肉香、醉在心坎上的酒辣，回味无穷。"," 我能想到的就这么多啦，或许您在做的时候会有更多的体会，欢迎交流，让我们大家都能做好这一只迷人的、自恋的鸭子！"]}