{"Title":"东来顺","Primary":[],"Auxiliary":[],"Flavoring":[],"Setups":["中华老字号 东来顺","老字号简介：","东来顺饭庄是北京饮食业老字号中享有盛誉的一个历史名店。北京城是有着3000多年建城史和850多年建都史的历史文化名城。北京的传统饮食文化是北京灿烂历史文化中的一个不可或缺的组成部分，它不仅融汇着中华民族传统饮食文化的精髓，也是向世界展示中华民族饮食文化独特风采和多样性的一个亮丽窗口。在过去的一百年，东来顺的清真菜肴作为京华菜系的一个重要分支，它的创立、发展和不断丰富，曾经对弘扬中华民族饮食文化，延续、创新、发展京华菜系做出过贡献，产生过影响，一直受到前辈同行的敬重和广大顾客的青睐。东来顺的品牌，历经百年苍桑的打造，如今已成为京华饮食菜系中的标志性品牌和享誉海内外的“中国驰名商标”。这是历史留给东来顺的光荣与骄傲，也是数代东来顺人留给我们这些后继者最为宝贵的财富和一笔巨大的无形资产。","字号名称东来顺商标名称东来顺所属地区北京所属行业餐饮住宿官方网站www.donglaishun.com所属公司北京东来顺集团有限责任公司通讯地址北京市东城区南河延大街","[image]:http://images.meishij.net/p/20080908/9768d669c823831348b6b9fca36fe2bb.jpg","为此，我想借这个难得的机会，回顾一下东来顺的历史，以表示我们对为东来顺今天的发展打下坚实基础、做出过巨大贡献的前辈先贤、数任领导和离 退 职工的崇高敬意和深切思念。在过去的一百年中，东来顺的发展与历史演变，大可划分为新中国成立前、后两个阶段。在新中国成立前的近半个世纪里，东来顺的创业史、发展史，从某种意义上讲，可以看作是北京近代民族饮食业发展演变的一个缩影。上个世纪初，清政府实施新政，开放市场。","1903年，伴随着北京开辟最早、名声最大的东安市场的出现，东来顺饭庄的创始人丁德山兄弟，手推小车、带着木案和几个板凳来到东安市场北门，摆摊叫卖清真小吃豆汁、扒糕，迈出了艰苦创业的第一步。几年后，丁氏兄弟立铺挂牌，“东来顺”由此得名。铺名先是叫“东来顺粥铺”，规模不大，只是一间小木棚，经营品种为豆汁、杂面、馅饼、羊杂。","1912年，东安市场失火，木棚被焚。市场重建后，丁德山在原处建起三间瓦房，改招牌为“东来顺羊肉馆”，开始经营涮肉。丁德山出身贫寒，摆摊创业时凭力气挣钱，兴业之后也不失勤俭本色，仍是苦心经营。由于他以诚信为本，讲求货真价实，又善于学习借鉴别人的经营之道和制作技艺，所以，没出几年，东来顺的涮羊肉便与当时闻名京城的“正阳楼”齐名。","到了上个世纪二十年代，东来顺改良了涮羊肉的火锅等器具，并以选料精、加工细、佐料全、火力旺的独到之外，一越而成为京城涮羊肉之冠。从此，东来顺便一发不可收，不仅盖起高楼雅间，经营品种也不断扩大发展，形成了集爆、烤、炒、涮于一体的清真系列菜肴，在川、鲁、湘、粤菜系林立的京城，独树一帜，成为北京著名的老字号。虽然，在解放前的近半个世纪里，由于战乱频繁、社会动荡，东来顺也是历尽艰难，几度兴衰，但其经营业绩却始终高居京城饮食业之榜首。","勤俭创业、顺时应变、不断改良、谋求恒远，是东来顺可贵的传统经营理念；诚信为本、顾客至上、料好工细、人能嘴甜，是老东来顺优良的服务传统。这些宝贵的传统营销经验永远值得我们很好的继承和借鉴。东来顺的长足发展是在新中国成立后的半个多世纪。","1955年，东来顺在人民政府的支持下，成功地实现了公私合资。党和政府为了发展民族事业，发扬少数民族饮食文化传统，对东来顺进行了大力的扶持和帮助。从此，东来顺的经营规模不断扩大，职工队伍更加整齐，技术力量更加雄厚。东来顺饭庄不仅成为广大人民群众品尝清真风味佳肴的就餐场所，也是社会名流荟萃的风雅之地，同时还经常承担党和国家领导人宴请外国元首、政要的任务，并为国家开展外交活动和增进与世界人民的友谊做出过不小和贡献。著名作家老舍先进和夫人胡洁青、中画大师齐白石、京剧大师马连良、张君秋等前辈名人，生前经常在东来顺宴请宾朋，并为东来顺留下墨宝。","党和国家领导 人 周恩来、邓小平、叶剑英、陈毅、郭沫若等，生前也多次在东来顺设宴招待外国元首和政要。美国前总统尼克松、前国务卿基辛格、日本前首相田中角荣、大平正芳、莫桑比克总统萨莫拉、巴基斯坦总统伊沙克汗，以及伊斯兰教、国家的众多政府要员和外交官员，都曾对东来顺的美味佳肴给予了极高的赞赏和评价。特别是20世纪八十年代以后，随着我国对外交往的扩大和旅游事业的飞速发展，专程前来东来顺品尝涮羊肉和清真佳肴的国际友人和海外侨胞与日俱增。每逢涮肉季节，东来顺每天接待的外宾和海外侨胞常常有上百人次之多。东来顺作为百年名店，始终致力于维护清真餐饮习俗，传播伊斯兰饮食文化，在继承发扬中华传统饮食文化精华的基础上，不断创新开发出了涮、炒、爆、烤四大系列多个品种的美味佳肴。","集中展现了中华美食文化中“盛情”、“典雅”、“精美”、“奇异”、“华贵”的独特风味和民族风情，尤其是以“一菜成席”而驰名中外的东来顺涮羊肉，更是将美食、美味、美器、美好的服务浑然合为一体，给所有到过东来顺的宾客都能留下了难以忘怀的美好记忆。　东来顺的百年历史和独树一帜的清真餐饮文化，以及享誉全国的东来顺品牌，虽然是一笔巨大的无形资产，但是在市场经济不断发展的今天，尤其是面对日趋开放的市场，老字号若想在日益激烈的市场竞争中恒远不败，除了要继承和发扬优良的传统之外，还要与时俱进，不断更新观念。","北京的商业已经步入了流通现代化的快行道，各行各业的经营观念和经营机制都在发生着巨大的变革。同样，伴随着首都流通现代化的飞快步伐，东来顺也大胆选择了世界先进的营销方式——将“特许加盟”、“连锁经营”与老字号的无形资产相结合。","充分利用东来顺的商标、商号、产品、专利和专业技术、经营方式等以合同的形式授予加盟商有偿使用，实现特许者和受许者互惠互利，实现双赢。1986年底，东来顺在连云港市开 办 了 第一家分店，结束了“独此一家、别无分号”的历史，其后又经过十年的探索，于1996年正式走上特许加盟的连锁发展之路，成立了东来顺连锁总部，并逐步建立起一套适应现代企业生产规模化与消费者需求多元化相结合的正规连锁机制。七年来，通过加盟连锁的形式，以规模经营和规模发展为目标，东来顺先后在全国28个省、市、自治区建立了100家连锁店，其中包括了羊肉、牛肉、餐具、火锅等供应基地，走出了一条连锁经营的新路子。近年来，东来顺的规模和声誉得到了进一步扩大，全国营业面积累计达6.5万平米，加入连锁经营的经济成份和行业更加多元化，年营业收入超过6亿元。","同时，盘活了一批国有资产，使国有资产保值、增值，解决了6000多名员工的就业，成为各地市政府和不同待业新的增长点。经社会权威机构的调查统计，顾客对东来顺的满意率为95.4%，未经提名的知名度为97.5%；在北京推进流通现代化的进程中，经系统测评、专家测评，东来顺作为北京市未来大型流通企业集团候选企业，被列为“北京流通31强入围企业”。同时，东来顺的品牌被确定为北京市名优特许经营品牌。近年来，又连续被评为年度中国连锁百强企业、全国餐饮百强企业、中国优秀特许品牌。今天，当东来顺的事业迈向它第二个一百年的时候，在北京市委市政府和市商委的直接领导与支持下，东来顺集团公司正式成立，这是党和人民对东来顺的最大关怀和鞭策。东来顺的历史也将由此翻开它新的一页。","新的东来顺集团组建之后，集团领导经过反复的讨论和研究，制定出了东来顺集团在未来五至十年的发展规划：东来顺将以东来顺品牌为依托，以餐饮主营为基础，以专业连锁为线，以产业化经验发展为链条，上承东来顺诚信为本、艰苦创业的优良传统，与时俱进，开拓创新，建立具有清真特色、连锁特许经营的东来顺集团化公司，实现品质化、市场化、多元化的线路发展目标，打造中国清真第一品牌，为弘扬祖国灿烂的饮食文化做出更大的贡献。具体地讲，就是到2005年，营业收入25亿元，利润5000万元，连锁规模发展到200家。到2010年，营业收入60亿元，连锁规模发展到500家。","东来顺集团将通过品牌经营，规范、整合、提升企业，发展包括全国及世界主要旅游城市和穆斯林国家和地区在内的连锁店，以及包括清真食品、饮品、餐具、器具、设备、旅游商品在内的系列产品加工厂和各种业态的连锁供应商，形成三足鼎立的连锁经营体系。同时，按照世界餐饮行业水准，形成直营企业、连锁企业、配送中心、生产加工四大业务板块。并且开发、做强清真餐饮和清真产品两个市场，使东来顺集团真正成为中国清真餐食行业百强企业的排头兵。","“百年诚信东来顺，清真一品冠京城”——这是东来顺人在上一个世纪赢得的光荣与商誉。“承续百年炉火，再创二度辉煌”——这是我们这一代东来顺人肩负的责任。时代在前进，企业在发展，机遇在前，挑战在前，时不待我，任重道远。但我们相信有着百年历史积奠和优秀传统的东来顺人，将一如既往，与时俱进，开拓创新，永往直前。"]}