{"Title":"咯吱盒的做法","Primary":["面粉100克","绿豆粉300克"],"Auxiliary":["胡萝卜2根","香菜1大把","鸡蛋1个"],"Flavoring":["色拉油适量","食盐适量","生抽适量","水适量","白胡椒适量","芝麻油适量","五香粉适量"],"Setups":["原料：绿豆粉或黄豆粉、中筋面粉、胡萝卜2根，香菜一大把，鸡蛋一个，温水，盐，生抽，白胡椒粉，芝麻油，五香粉。","做法：","1.绿豆粉和中筋面的对比为3：1，搅拌均匀","2.打进一个鸡蛋，搅拌均匀，加入鸡蛋的面在摊饼的时候边上会微微翘起，好翻面","3.用温水稀释面粉，水边倒边搅拌看状态，能在锅中摊成饼，流动状态最佳","4.锅中倒入一点点炒菜油，润一下锅，油不要太多","5.倒入适量的面糊，混开，摊成煎饼皮","*以上这是摊煎饼的步骤，因为我买的是做好的现成的绿豆煎饼，所以这个步骤就省略了","6.胡萝卜擦成丝，香菜洗净切成末，加入盐、生抽、白胡椒粉、五香粉拌匀，最后点一点点芝麻油","[image]:http://images.meishij.net/p/20120105/af6958079e0e9afeee1b1207ae4e77a8.jpg","7.把煎饼平铺在案板上，在上面码好馅料，在上面盖上一张煎饼，面皮边抹上面粉糊（面粉+水=稀释粘稠的糊）粘紧","8.然后切成等宽的长条，不用切成小个的菱形块，那样炸的时候容易散","9.炒锅倒油，6成热时下入切好的咯吱盒，炸制表面稍硬即可","[image]:http://images.meishij.net/p/20120105/e2a4c50d223ca626f016bbb0445a6e14.jpg","[image]:http://images.meishij.net/p/20120105/001ed8f6adb654fc29f0c9ad6fd890ee.jpg","[image]:http://images.meishij.net/p/20120105/01ac17307e83b0abca0438836305a628.jpg","[image]:http://images.meishij.net/p/20120105/6ac1c709fdeacc84f66e1d3696d22ac8.jpg","烹饪技巧","1、馅料可以尝试很多种，不过一般流传的都是胡萝卜、香菜这2种的搭配。","2、炸出来后可以放冰箱冷藏，吃的时候取出几条煎后食用。","3、建议炸完食用时再切菱形块，如果先切菱形块再炸，容易漏馅，会散的可能。","饮食小常识","炸好的嘎吱合稍凉一会即可食用，可作为佐餐，也可作为主食。每次可多做些，剩下放冰箱里，再吃时用饼铛或锅稍加热，使之变焦脆即可再次食用，与新炸出的味道一样。","特色及口感：此小吃原料皆为常见易购之乡土产物，做法简单。外焦里嫩，食后余香饶舌。至今在其产地仍是过年才制作的必备特色小吃，平时没有。","菜品特色","咯吱盒是婆家过去过年的时候必做的食品，在二三十年前的那个时候，每到过年家家开始炸咯吱盒，炖肉。用过去的铁锅（柴锅）一次就能炸出好多来，吃一冬天。我第一次吃的时候觉得特别好吃，后来得知里面其实就是胡萝卜和香菜馅，怎么吃起来那么香，所以我才觉得胡萝卜和香菜是很好的搭配伙伴，即使这两种馅炸成素丸子也非常的好吃。","咯吱盒解释","又名咯吱盒、咯吱合、咯炸盒。","它是一种比老北京城还老的北京特色食品。它伴随京杭大运河之生而生于运河源头之通州，历经人们千百年品味推敲，此味视运河渐衰而不顾至今留存于京东民间，且有日益蔓延之势。京杭大运河通航后，大批京东百姓操起漕运营生。船工们从山东带回酥脆的煎饼，日久受潮，煎饼变的皮软，入口不爽。有心得人将煎饼卷成卷切成段下油炸，食之更香更脆，之久不变质。咯吱盒很快成为陪伴船工远航的美食，也自然在京航大运河码头张家湾己方圆数十里的京东一带民间传开。","旧时每逢春节过大年，京东通州乃至运河两岸百姓将所余杂粮细作，油炸咯吱盒便是其中之一。它可做点心用来招待客人，亦可做汤、做馅、焦溜、爆炒，也可荤可素，为节日的餐桌添彩。","咯吱盒的制作原料非常广泛，麦、米、豆、谷，甚至高粱玉米均可入选。碾磨成粉，调水成浆，上炉火摊成薄如蝉翼形如满月的煎饼；再均匀洒上少许香菜末和椒盐，卷成卷切成寸段，滚油炸之，即成咯吱盒。颜色如淡黄，入口酥脆，五谷香沁人肺腑。而咯吱盒最讲究的用料是绿豆，对绿豆的食性多见于中医典籍。《本草纲目》绿豆解金石砒霜草木诸毒，宜连皮生研，水服，且益气，厚肠胃，通经络，无久服枯人之忌&rdquo;。用绿豆制作的咯吱盒，口感酥脆厚味绵延。如上五香粉，芝麻乃至孜然，咖喱，辣椒等为辅料，也不改绿豆之原香。","来历：","传说一日慈禧太后到香山游玩，在山脚下一个民间餐厅（现在香山脚下还有这个餐馆），厨师做了这道小吃（当时还没有名字），太后吃了两口，太监按规矩要把菜端走，太后却因其美味说道：搁着。&rdquo;，厨师立马下跪：谢太后赐名！&rdquo;。于是，这道小吃被命名为咯吱，在民间流传。","以上所说咯吱盒名称来源于慈禧太后，未免牵强附会。本人居京东天津武清，当地也有类似小吃，制作方法大概相同，但原料口感有区别，别有名称来源。本人以为北京的咯吱盒实为京东天津武清县北部小吃嘎吱合的口音演变。北京人吃咯吱盒而不知何为咯吱，故出现西太后命名论，实为不考。","嘎吱合名称来源：武清人从不知乡土人从不知煎饼为何物，而管煎饼叫嘎吱（音gāzhi），管做摊煎饼叫摊嘎吱，天津市内则演变为嘎巴。武清当地还有几样以嘎吱为主要材料的美味，例如焦熘嘎吱、烩嘎吱、炒嘎吱等，味道极美。从前及现在，每逢年根腊月总有人逐村走街串巷叫卖嘎吱，供家家户户制作过年的重要美食&mdash;&mdash;嘎吱合。此小吃为两层煎饼中间夹馅合到一起，故名嘎吱合。"]}