{"Title":"奶卷的做法","Primary":["牛奶800毫升"],"Auxiliary":["豆沙90克","米婆婆甜香酒酿200克"],"Flavoring":[],"Setups":["材料集合图：","[image]:http://images.meishij.net/p/20111114/ce735b028fc7643ae4db55cc1eb381c7.jpg","【牛奶酒酿面团形成过程】：","1.酒酿200克放在果浆杯内，盖好盖子","2.果浆杯安装在料理机的主机上，通电，酒酿搅打成酒酿浓浆","3.纯牛奶（全脂牛奶）倒入不锈钢锅里","4.开中火熬煮","5.煮到牛奶表面出现细微气泡","6.倒入搅打好的酒酿浓浆","7.酒酿浓浆与牛奶碰撞的一瞬间，牛奶表面会出现絮状物","8.继续加热一会，絮状物会越聚越多，成凝固状态漂浮在牛奶表面，关火","[image]:http://images.meishij.net/p/20111114/4553875e394e605255fc391bd4ad1531.jpg","9.用勺子把凝结的絮状物捞出","10.锅里剩下清澈的牛奶液体，可以直接喝","11.准备一个大碗，上面盖一层纱布，捞出的絮状物放在纱布上","12.把碗放在一边静置20分钟，使絮状物过滤","13.用手提着百洁布的四角，把絮状物包在百洁布里提起，用手攥着稍微挤掉点多余乳清","14.碗里是过滤下的牛奶液体，可以直接喝","15.把百洁布里包裹的絮状物放在干净的盘子里，用手揉捏几下","16.使分散的絮状物形成表面细腻光滑的牛奶酒酿面团","[image]:http://images.meishij.net/p/20111114/05a6ea129b2a648b4db07b4564fd1edc.jpg","【奶卷制作过程】：","1.案板上平行放两根筷子，上面盖一层保鲜膜","2.揉好的牛奶酒酿面团放在保鲜膜上，再覆盖一层保鲜膜","3.用擀面杖轻轻把牛奶酒酿面团擀开擀薄，擀成厚度约1CM的长方形奶片","4.同样，案板上平行放两根筷子，上面盖一层保鲜膜，放适量的豆沙馅在保鲜膜上","5.再覆盖一层保鲜膜","6.用擀面杖轻轻把豆沙馅擀开擀薄，擀成厚度约1CM的长方形片","[image]:http://images.meishij.net/p/20111114/3c8ce466bd7e1514332519804ab90d5f.jpg","7.用右手掌心把豆沙片拿起，盖在擀好的奶片上","8.使奶片与豆沙片重叠，并用刀把边角多余的不规则部位切去","9.形成边缘规则的长方形片，用两手提着保鲜膜的一边向上提起向里卷","10.使豆沙馅被奶片包裹，卷成圆柱形的长条奶卷","11.用刀把圆柱形的长条奶卷分割成均等的段","12.装盘即可食用","[image]:http://images.meishij.net/p/20111114/8c7bc19aacbee8a0d8e47dc195ea5145.jpg","[image]:http://images.meishij.net/p/20111114/1a74ca92204d12a81463b5781d72a60d.jpg","[image]:http://images.meishij.net/p/20111114/e2690cd11941878db8f3da1b65b9406c.jpg","烹饪技巧","1、牛奶一定要用全脂牛奶，牛奶与米酒、酒酿的比例一般为3：1或4：1。","2、可能是我在制作时用到酒酿浓浆，没有出现老乡文中所描述的乳清水，下次用纯米酒再试做一次。","3、做奶卷最关键的一步就在牛奶与米酒相碰撞的那一瞬间，形成絮状物凝固。","4、用手挤包在百洁布里的絮状物时，不要把汁水挤得太干，否则擀制奶片的时候不易成形。","5、如果卷制过程出现奶片松散开裂现象，可以用手蘸点牛奶，拍打在奶片上，奶片湿润开裂处就会修复。","6、用筷子可以使擀制的奶片形状更完整。","菜品特色","奶卷，原为宫廷小吃，是当年慈禧太后最喜欢的一道奶点心。《明宫史》云：凡遇雪，则暖室赏梅，吃乳皮、乳窝卷。&rdquo;这乳窝卷&rdquo;指的就是奶卷。单奶卷是用牛奶结成皮子，卷上自己喜欢口味的深色内馅儿；鸳鸯奶卷是一边卷山楂糕一边卷芝麻白糖馅儿。","我的老乡不愧为美食评论家，简短的文字叙述把步骤要点一一详解，我没有老乡那般评价美食的妙语，也更怕用自己拙劣的词语染指了这道传统小吃，故把他文中所述摘录过来，和大家分享：","《明宫史》云：凡遇雪，则暖室赏梅，吃乳皮，乳窝卷&rdquo;。这乳窝卷&rdquo;指的就是奶卷。单奶卷是用牛奶结成皮子，卷上自己喜欢口味的深色内馅儿；鸳鸯奶卷是一边卷山楂糕一边卷芝麻白糖馅儿。","也许是受了《明宫史》的影响，我总觉得吃奶卷是件雅事。最好就是下雪天，屋内生着火盆，瓶里插一枝红梅，一边赏雪看梅花，一边端出外皮胜雪、馅心甜美的奶卷，那真是人生里一件乐事。","做奶卷其实也不算复杂。现在都用米酒来做凝固剂。把醪糟放在温度稍高一些的地方再放一天，醪糟会略微发酸，酒精度会上升。把醪糟倒入铺有笼布的容器上，将笼布提起攥紧尽量多的挤出醪糟汁备用。牛奶中加入白糖，倒入不锈钢锅中小火加热至四周有细微气泡，即将醪糟汁倒入牛奶中继续搅拌加热。一会儿牛奶中会出现絮状物，继续搅拌加热，会发现棉絮状的牛奶越来越凝固，漂浮在表层，此时可以关火。将絮状物捞出，剩下的为乳清水，可以直接饮用，也是传统的强壮剂。将絮状物过滤，沥干水分。然后用手抓揉絮状物，使其变成相对紧实和细腻的奶团。将奶团用保鲜膜包裹，用擀面杖将其擀成长方形奶片，切去不规则的边角，成为标准的长方形，厚约一厘米。去掉保鲜膜，取一些红豆沙馅用表面刷过薄油的擀面杖也擀成大小近似的长方形薄片，厚也为1厘米。把豆沙馅放在奶皮上，再用擀面杖略为擀压一下。将奶皮从边缘慢慢卷起，直到成为一个圆柱体。用锋利的薄片刀，每隔1厘米切片，即成奶卷。","做奶卷一定要选用全脂牛奶，那是因为发明奶卷的时代没有脱脂牛奶，哈哈。","老乡文中所述用的是米酒，我在制作时做了修改，把酒酿用料理机搅打成酒酿浓浆，做出来效果也不错。"]}