{"Title":"油泼辣子BiangBiang面的做法","Primary":["面粉300克"],"Auxiliary":["油菜苔1把","绿豆芽1把"],"Flavoring":["花生油适量","食盐适量","姜适量","蒜适量","生抽2勺","辣椒粉2勺","小葱适量","花生（炒）适量","陈醋1勺","芝麻油1勺"],"Setups":["材料集合图：","[image]:http://images.meishij.net/p/20120831/791311b7ac9b4cc7feee99dbdd2c7a32.jpg","1.先将面粉放入干净盆中，往中间倒入冷水","2.用筷子慢慢将面粉搅成絮状，放入盐可使面团更劲道，再加入适量水，直到所有面粉和均匀","3.用手揉面，揉面的标准是三光&rdquo;，即面光，盆光，面团不粘手，盆也干净","[image]:http://images.meishij.net/p/20120831/84279c0ccaa6b76c3da2602c4799beb1.jpg","4.接着盖上一层保鲜膜，醒发30分钟","5.然后将面团取出，揉成长条型","6.将面团均匀分割成小剂子。（我揉的是宽面，剂子大概是35克左右，如果是窄面，20克就好）","[image]:http://images.meishij.net/p/20120831/054345285facb1ced79ecff3041de1b1.jpg","7.准备一个平盘，上面刷上油，将剂子放入，上面也均匀刷上油，再盖上保鲜膜醒一个小时","8.这时再拿出面团就会发现非常软了，将一个小剂子擀成牛舌状，用面杖按两个印子","9.手拿住面团两端，扯长，并不断将中间拍打案板，使之扯得更长。然后将面条从印痕处撕开","[image]:http://images.meishij.net/p/20120831/0692fd595e1b59166528e9da3c5c06ca.jpg","10.小一点的剂子擀成牛舌形状","11.往中间用面杖按一道印痕即可","12.用同样的方法扯面，拍打，拉长。然后从中间撕开就成功了","[image]:http://images.meishij.net/p/20120831/778780fc7ebac531689a5701f51c30bd.jpg","13.这便是口感劲道的扯面原型啦。宽度还真的很像裤腰带&rdquo;啊","14.接着就将所有的大小剂子都用同样方法扯成面条","15.同时将锅中的水烧煮沸腾，将扯好的面条放入煮熟，捞起装盘","[image]:http://images.meishij.net/p/20120831/a5c630c7de28f18f4dc3679580038741.jpg","16.同时准备好葱末，姜末，蒜末。辣椒面，花生碎","17.将扯面淋入生抽，陈醋，用筷子伴均匀。同时热锅烧热油","18.最后淋在撒好的辣椒面上，刺啦一声，香气扑鼻，记得油温一定要高，不然没有焦香的味儿出来","[image]:http://images.meishij.net/p/20120831/f82a0fe22db5fb1b16b0860370433745.jpg","[image]:http://images.meishij.net/p/20120831/c02a196bfaaf6227b601de378cd05304.jpg","[image]:http://images.meishij.net/p/20120831/2e38f211d067bc7a34f746f67b9693f7.jpg","菜品特色"," 北方人热爱面食的那种程度是我这个南方女子无法想象的，打小家里的主食基本都没变过，过年过节偶尔包包饺子和馄饨，面皮还是市场里买现成的，那种全家人一起热热闹闹的和面，擀面皮，包饺子的画面更是稀有了。出了家门，才发现北方的面食文化博大精深，尤其是在陕西和山西，更是将面食发扬到了极致。"," 据说陕西十大怪里的第一怪便是面条像裤带&rdquo;，其厚实，宽度和长度超乎人们的想象，形状如同古时候腰间所系的裤带，这种描述真是彻底颠覆了我对面条一贯的印象。和南方人的饮食精细多以米饭为主不同，自古关中地区一天到晚三顿饭，几乎天天离不开面食，还有传说陕西一带的女孩长大成人，能嫁个好人家首先不是看会不会缝衣服，绣花，而是会擀上满满一案板的面条，才能得到婆家的赏识。这要换成笨笨的我，估计一天都得在面团上奋斗了。","[image]:http://images.meishij.net/p/20120904/8629406e07d065875c78237a3e5ed420.jpg"," 我没去过陕西，但在上海吃过无数次的陕西菜，知道那里的面食和菜品皆有着雄浑的外表，踏实温厚的内心，暖暖一碗下肚，绝对是可以治愈心灵的美食。就像陕北的粗旷汉子，尘土飞扬的秦川大地，吃一碗泡馍，喝一碗羊汤，再吼一吼秦腔，好一个心情畅快！与南方菜那种温柔细腻宛如清秀女子犹抱琵琶半遮面&rdquo;的出现，还没尝出个滋味，一瞅已经碗底朝天的感觉太多不同。很多时候，美食就是为了给自己找一个最美的发泄出口，多尝试地方风味就会让你惊喜不断。"," 今天的面北方人应该特别熟悉，陕西人称油泼辣子彪彪面&rdquo;（biang biang 面&rdquo;），是陕西人最爱的面食之一。这道扯面又叫拉面，拽面，抻面、桢条面、香棍面等， 油泼面是在周代礼面&rdquo;的基础上发展演变而来；秦汉时代称之为汤饼&rdquo;，属于煮饼&rdquo;类中的一种；隋唐时代叫长命面&rdquo;，意为下入锅内久煮不断；宋元时代又改称为水滑面&rdquo;。而扯面的形状，有拉拽宽厚如腰带的长宽长面，据说已有3000多年的历史。"," 油泼扯面好吃的关键就是面要揉的劲道，最后抹上油再发上一小时。这时候的面团软软的，可以扯上很长，然后从中间按好的印痕撕开，再继续拍打案板扯得更长，在开水中煮熟后捞起放在碗里。配上葱花，姜末，蒜末，花椒粉等配料，再撒上一层厚厚的红彤彤的辣椒面，顿时满碗红光。最后一道工序也很关键，这油泼指的也便是最后一步，将一大勺油烧得热热的，然后猛的浇泼在辣椒面和面条上，听得吱啦&rdquo;一声，一团烟雾升腾，随之各种香味扑鼻而来，再浇上一点生抽，老陈醋，香辣带劲，面条柔韧，对我这种不爱面食的人都是极大的诱惑啊。"," 食材也极其简单，任何人在家都可以操作，而且学会了这招扯面，还可以做成各种口味的，我接下来就想尝试西红柿鸡蛋扯面，肉哨子扯面，听说味道也相当不错哦@-@"]}