{"Title":"白血肠榛栗野苣沙拉的做法","Primary":["香肠2根","苦苣125克"],"Auxiliary":["栗子仁（熟）150克","榛子30克"],"Flavoring":["食盐适量","醋1茶匙","橄榄油适量","黄油1小块","香草1汤匙","洋葱1小颗","芥末酱1茶匙","胡椒粉适量"],"Setups":["1.野苣洗净，滴干水","2.白猪血肠去皮切片，用烤盘装着放进预热200度的烤箱里烤6分钟后，取出翻面，再烤6分钟","[image]:http://images.meishij.net/p/20101221/2e06776296d11f761dfceed57cb4d44a.jpg","3.小洋葱切碎放碗里，并加入沙拉调味汁的其余各种调料(橄榄油3汤匙、芥末酱1茶匙、醋1茶匙、盐、胡椒粉适量)，搅拌均匀","4.把榛子放微波炉转1分半钟（或用平底锅干炒），取出稍等，变凉后用手把皮搓掉，用刀把或其他工具把榛子稍微敲碎","5.平底锅内放一小块黄油，加入罐头栗子，慢火炒3到5分钟，加适量盐和胡椒粉","6.在一个大碗里放入野苣，加入沙拉调味汁，撒上沙拉香草，搅拌均匀，上碟，并在碟子的四周摆上白血猪肉肠片和栗子，撒上榛子碎即可","[image]:http://images.meishij.net/p/20101221/58040e78a0803d4caf9971d895b9037d.jpg","[image]:http://images.meishij.net/p/20101221/3d7415debb2b6d4c4a66401bbc093444.jpg","[image]:http://images.meishij.net/p/20101221/cb4753029896bee46c8c6c8133534b55.jpg","在家轻松做零失败率圣诞节豪华版西餐全套：","头盘：白血肠榛栗野苣沙拉","Entr&eacute;e: Salade de mache au boudin blanc,aux marrons et aux noisettes","主菜：香料橙香煎鸭胸+鹅肝苹果派","Plat: Magret de canard aux &eacute;pices et &agrave; l&rsquo;orange + Tarte tatin pommes fois gras","甜点：蜂蜜干果香橙派","Dessert: Tarte &agrave; l&rsquo;orange et aux mendiants","[image]:http://images.meishij.net/p/20101221/70807d08271cbbef2f174263b7e7b723.jpg","烹饪技巧","1、野苣可用西生菜代替，白血猪肉肠可用鸡肉火腿肠代替，没有烤箱可用平底锅将血肠片煎至两面金黄。","2、罐头栗子不可用生栗子来代替，因为生栗子买回来加工变软需时过长，不如直接买罐头的来得方便。","3、沙拉调味汁一定要在最后准备上碟前再加入搅拌，不然会影响沙拉中蔬菜的爽脆程度。","4、买不到沙拉香草的可以用普罗旺斯草代替。","菜品特色","1、野苣。野苣原为欧洲野生植物，现今世界各地都有栽种，又名玉米莴苣，叶片微苦，是冬季沙拉的常见蔬菜。","2、血肠。Black Pudding,&rdquo; 译名 血肠&rdquo; 的黑色香肠，在不同地区有不同的名称 （德制的血肠叫 Blutwurst&mdash;Blut: 血﹔Wurst: 香肠。法制的叫 Boudin noir 或是　Boudin blanc） 。主要材料有：猪血，去壳燕麦，脂肪，燕麦，洋葱，辛香料及调味料。","工具：","此处头盘沙拉及煎鸭胸等菜原本是用烤箱完成，后来懒人尝试用平底锅代替烤箱，味道上没有变化，做起来却更加快捷，不但省去了预热烤箱的时间，烹调的时间也大大减少。","做菜的先后顺序：","不像中餐，所有的菜都在同一时间上桌，爱吃什么就吃什么，法餐有着非常严格的先后顺序：头盘&mdash;&mdash;主菜&mdash;&mdash;甜点。因此在做菜的时候除了要注意此顺序还要根据食材的特点进行合理调配。在此，可以先做甜点，因为它可以事后加热吃。接着做主菜中的苹果派，这个吃的时候加热也不会影响口感。然后是把主菜中的鸭胸切好用调料刷好腌制待用。最后就是做头盘沙拉，沙拉一做好，大餐就可以开始了。等头盘吃得差不多的时候，就可以把预先腌制好的鸭胸放进烤箱烤或拿平底锅煎好切件，因为烤好/煎好的鸭胸一旦重新加热，肉质难以嫩滑，因此鸭胸必须现做现吃。","头盘：","头盘的沙拉中的蔬菜叶子冰凉爽口，肉肠温热软口；榛子香脆，栗子香软。这些口感相反的食材搭配在一起，能得到很好的味觉冲击，恰倒好处，让人食指大动，不失为头盘的最佳选择。","主菜：","鸭胸在法餐上有着很高的地位，而在国内却是一直被忽视的美味，在菜市场能以几元的价格买到一块鸭胸，因此这菜是绝对的价廉物美！此菜做法超级简单，辛料橙香煎鸭胸配主食鹅肝苹果派，在味道上有着天衣无缝的搭配。我曾尝试偷懒，不做苹果派，而用土豆泥做主食配煎鸭胸，比较之下味道就大打折扣了。食材搭配的魔力就体现在此，单独出现不会特别出色，搭在一起却能发放异彩！","甜点：","节日期间大鱼大肉，肠胃一直处于超负荷运转中。这个配着各式香脆干果的清淡型水果派，有别于一般外购的甜得发腻的法式甜点，不会为你的肠胃再增加负担，清新的橙香使人心情愉悦，所采用之食材与前面的主菜有着前后呼应的美妙之处。配上一杯咖啡或花草水果茶，即为这顿美妙浪漫的法式大餐画上完美的句号。"]}