{"Title":"法式烤春鸡的做法","Primary":["童子鸡1只"],"Auxiliary":["洋葱1个","胡萝卜2根"],"Flavoring":["食盐适量","蒜半头","柠檬半个","黑胡椒适量","百里香适量","香叶适量","黄油适量","蜂蜜适量","牛奶适量"],"Setups":["1.童子鸡小开，挖去内脏，去掉鸡头、鸡脖子、鸡爪和鸡屁股，并去掉臀部和胸部皮下过多的油脂。之后用清水冲洗干净，放置在一边沥干15到30分钟","2.将沥干水分的童子鸡放在大小合适的容器内，撒上盐和胡椒粉，挤上半个柠檬的柠檬汁，然后抹匀。鸡内部也需抹到，可以适当的多揉搓一下。抹匀后盖上保鲜膜，放入冰箱内腌制过夜&mdash;&mdash;如果时间来不及，建议至少需要4小时以上，我这次做的时候是中午开始腌制到晚上烤的","[image]:http://images.meishij.net/p/20111123/160c2319a810da7b581973e4c062af54.jpg","3.洋葱和胡萝卜切小块，大蒜一瓣瓣剥好。锅中加入一些黄油融化，大蒜预留两瓣，其余的均加入锅中翻炒，然后加入洋葱和胡萝卜，翻炒一下闻到香味后放入烤盘备用","[image]:http://images.meishij.net/p/20111123/a439950ae9721bde91be34b54d8b8582.jpg","4.将腌制好的鸡取出，在鸡腹腔内塞入预留的两瓣蒜和几片月桂叶。然后将鸡侧放在铺好蔬菜的烤盘中","[image]:http://images.meishij.net/p/20111123/e5aa5aa15aad31fc70ad13c8618e959e.jpg","5.用微波炉将黄油融化，按照自己的口味加入适量蜂蜜拌匀。用刷子将蜂蜜黄油混合液均匀涂抹在鸡向上的一面上。然后撒上百里香。烤盘里也撒一点百里香，并放上几片月桂叶","6.烤箱预热到180度，将装着鸡的烤盘放入烤箱中。15分钟后取出，翻面，均匀刷上蜂蜜黄油并撒上百里香，放入烤箱中。15分钟后再次取出，这次将鸡的脊背朝下腹部向上，最后刷一次蜂蜜黄油，再放入烤箱中烤15分钟","[image]:http://images.meishij.net/p/20111123/56e5e9a6e5c4a1a704ae819cc40a6ff0.jpg","7.烤好后，将鸡取出放在一边，烤盘中的蔬菜以及烤出的汤汁一起倒入锅中，并加入适量清水。小火煮开加入一些牛奶，并加入适量的盐调味。小火继续煮直到汤汁变浓，用滤网将汤汁过滤","8.烤鸡放在盘中，将滤好的汤汁淋在烤鸡上，倒点红酒开始享受吧","[image]:http://images.meishij.net/p/20111123/e731202c850ed70ee89ed391fcd9d786.jpg","[image]:http://images.meishij.net/p/20111123/84428bbe60ed0d898e387bff08dc81b4.jpg","[image]:http://images.meishij.net/p/20111123/5a0afe42d35bdf48cbf3ae2fb72afcbc.jpg","[image]:http://images.meishij.net/p/20111123/9440cff01f40f82844ac5b132fb46474.jpg","烹饪技巧","1、去菜场买活杀鸡的时候记得叫杀鸡的小开就可以，以保持鸡的外形。蓝带提到要去掉鸡的V字骨，但是没给出具体的操作方法，我们没想明白怎么去掉，这次就没去。","2、原本蓝带的方子里用的是新鲜百里香塞入鸡腹腔中，烤盘里也放一棵。这次我们没用弄到，如果有条件弄到新鲜百里香的朋友可以尝试一下。","3、我朋友推荐的蔬菜高汤用到了胡萝卜、洋葱、大蒜，如果是专门做蔬菜高汤的话需要更长的时间来烤制。这次为了配合鸡的烤制时间实际上缩短了整个制作过程，以后再挑战西餐时会专门做一次蔬菜高汤，哈哈~","4、因为整个烹饪时间比较短，所以最后蔬菜可能还会保留住一点形状，如果想吃的话，可以把胡萝卜弄来做配菜，嘿嘿。","5、做sauce的时候如果担心鸡会冷掉可以继续单独最低温只开下火把鸡继续烤着，同时餐盘也需要预热到温温的，盛食物才不会因为冷掉而变难吃。","菜品特色"," 周六去朋友家吃了次牛排，学到了他做sauce做汤用到的蔬菜高汤的做法，于是灵机一动，和蓝带的方子进行了结合，最终确定了一个不太麻烦的法式烤春鸡的方案。（春鸡，spring chicken，其实就是童子鸡）鲜甜爽嫩的烤鸡实在是让人停不下嘴，正式列入我家常备菜单！","我们订下的方案由三部分构成：","1、蓝带的法式烤鸡是这个方子的基础，操作流程基本来自蓝带","2、蔬菜高汤的方子参考了朋友的做法，修改了蓝带方子里的配菜","3、蜂蜜和柠檬就是自我发挥了，觉得应该要用柠檬去去腥，又觉得刷上蜂蜜的烤鸡会很好吃，所以就在蓝带方子的基础上添加了这两样东西"]}