{"Title":"马卡龙的做法","Primary":["杏仁粉50克","糖粉50克","鸡蛋清20克","水70克","糖230克"],"Auxiliary":["蛋白115克","糖20克","色粉适量"],"Flavoring":[],"Setups":["1.将杏仁粉50g和糖粉50g混合过筛，这个过程也称TPT","[image]:http://site.meishij.net/rs/95/41/3072845/n3072845_04831.jpg","2.煮糖浆，在小奶锅中将230g的糖和70g的水混合加热并用温度计测量温度，让糖浆加热至116度到120度之间","[image]:http://site.meishij.net/rs/95/41/3072845/n3072845_08836.jpg","3.此步骤用料蛋白20g色粉适量将过筛好的TPT加入20g的蛋白和适量的色粉，搅拌到没有颗粒就好","[image]:http://site.meishij.net/rs/95/41/3072845/n3072845_12031.jpg","4.此步骤用料蛋白蛋白 115g制作意式蛋白霜，在煮糖浆的同时把115g的蛋白和20g的糖打至湿性发泡（六成发）。糖浆温度到后快速倒入蛋白中，并以中高速打发至干性发泡","[image]:http://site.meishij.net/rs/95/41/3072845/n3072845_52442.jpg","5.混合面糊，取意式蛋白霜65g（上面的意式蛋白霜我们打了好几个份量的，太少了不好操作哦）加入TPT面糊中，用软刮刀混合均匀，直到面糊呈现细腻，粘稠有光泽，这个也叫Macaronnage","[image]:http://site.meishij.net/rs/95/41/3072845/n3072845_00719.jpg","6.挤面糊，用裱花袋装好面糊均匀的挤在硅胶垫上，每个直径4cm左右。挤好后轻轻拍下烤盘震出气泡，也可以用牙签挑破表面无法震出的气泡","[image]:http://site.meishij.net/rs/95/41/3072845/n3072845_27850.jpg","7.放在通风的地方让它自然晾干表皮（在家里做也可以用吹风机来吹干），当表面有一层不沾手的表皮就可以烤了，烤箱上火150度，下火120度，烤18分钟","[image]:http://site.meishij.net/rs/95/41/3072845/n3072845_21678.jpg","8.烤好后，待凉取出以备夹馅。完美的马卡龙就这么做好了","[image]:http://site.meishij.net/rs/95/41/3072845/n3072845_01710.jpg","[image]:http://site.meishij.net/rs/95/41/3072845/n3072845_26742.jpg","[image]:http://site.meishij.net/rs/95/41/3072845/n3072845_79567.jpg","烹饪技巧","【蛋清】打发蛋清可使其与水脱离，制作出更结实更稳的马卡龙盖。将蛋清倒入碗中，盖上保鲜膜，然后用牙签在保鲜膜上戳几个洞，放入冰箱冷冻保存，但最多可保存3天。谨记一点的是在使用前必须取出解冻至室温。【新鲜配料】配方上需要年老的鸡蛋，并不意味着要用过了食用有效期的鸡蛋。我们需要购买最新鲜的配料，包括新鲜的杏仁粉。放太久的杏仁粉会使马卡龙没有靓丽的光泽。因此，马卡龙的需要新鲜的配料才能将美味发挥到极致。【过筛】制作马卡龙需要比较细腻的杏仁粉，这样才能顺利过筛。但如果你买来的是袋装杏仁粉，这些杏仁粉太粗糙以致于不能顺利过筛的话，那么你可以将杏仁粉放入食品加工机中加工磨碎，磨碎杏仁粉里面的大块颗粒后，再去过筛。【颜色】液体状的食用着色剂会影响马卡龙的质感，因为它会使面糊变稀。所以凝胶状的食用着色剂比较好，你也不用担心凝胶会放多了会影响靓丽的颜色，着色剂凝胶与杏仁粉混合物混合后会略微减弱颜色的强度。【面糊】每位烘焙师都可以选择自认为制作马卡龙面糊最好的方法，这个制作面糊的过程称为：“macaronnage”。而最好的办法是用抹刀一直慢慢按压面糊，使其放出足够的空气。有人喜欢用抹刀将从侧边的面糊铲到中央，再用力捶打中央的面糊，有人则喜欢从面糊中间拍打至侧面，这完全取决于你自己。【晾干】如果在烘焙时看到马卡龙顶部开裂的话，那么下一批马卡龙烘焙前要给予足够时间让马卡龙盖放置晾干。这个晾干的时间可以是30分钟到1个小时，主要取决于室内的湿度。当你用手指轻拍马卡龙的顶部而不沾手时就代表晾干的时间够了。【湿度】如果室内温度多余潮湿的话，可以使用除湿机或者等到不是那么潮湿的日子再进行烘焙。【温度】不要完全信赖烤箱上的温度表，最好用一个炉温计代替。常见问题汇总：1.开裂的原因：蛋白、杏仁粉和糖粉混合不均，有杂质。蛋白、杏仁粉和糖粉混合不细腻，搅拌不均，有大颗粒杂质，烘烤时会开裂，应该将面糊搅拌均匀混合好，用橡皮刮刀捞起面糊转圈抹在内壁上，反复大概15次；蛋白量少。打蛋头上留有蛋白，蛋白量少，面糊过干，烘烤时开裂， 应该严格控制蛋白用量，将蛋白打到湿性发泡，蛋头上的蛋白也要刮下，拌入面糊中。2.没有裙边：蛋白打发程度不够。蛋白应打发到提起有直立尖角，与糖浆混合，做成意式蛋白霜，翻转打蛋盆，不倒流；上火低，下火高。上火高，下火低，才会有裙边，高温时需隔绝底火，低温烘烤时要拿去底下的烤盘，烘烤2-3分钟；晾皮未干。晾皮未干，较湿润时直接烘烤，温差过大，烘烤过后，会塌陷，应通风处静置2小时左右，待晾皮完成，结皮，表面不沾手，再进行烘烤。3.表面有坑：原因是有空气。挤好后注意看表明，有气泡部分趁没结皮前挑开，自然会重新凝结。4．很快摊掉：打发过久，造成无法凝结。这样做出来的马卡龙不饱满，如果想改进，可直接挤小点的马卡龙，会稍好；不能用锡纸、油纸等制作马卡龙，摩擦力不够，烘烤过后，会摊掉，最好使用专业制作马卡龙的硅胶垫，导热慢，防止底部过早定型，同时也能帮助统一马卡龙的大小。5.表面比较粗糙：原因是杏仁粉的细度。如果您不是用国外专用的杏仁粉，将杏仁粉再次用料理机打细即可。看了许个愿吧烘焙大师如此详细的马卡龙制作过程，加上常见问题总结，小伙伴们一定收获满满吧，为了不辜负许个愿吧烘焙大师的诚意，那就趁热打铁赶紧试试大师的方法吧，美妙裙边的马卡龙立刻呈现在您的面前！"]}