{"Title":"焦糖泡芙塔的做法","Primary":["低筋面粉240克","鸡蛋8个","黄油220克","水600克","牛奶600克","白糖700克","糖浆350克","杏仁500克"],"Auxiliary":["卡仕达酱适量","食盐12克","白糖20克"],"Flavoring":[],"Setups":["1.烤杏仁：杏仁500克洗净，摊开晾干，烤箱中层，上下火170度烤15分钟左右，微黄香脆即可，烤过头就不香了，放凉备用","[image]:http://site.meishij.net/rs/199/234/3246199/n3246199_69810.jpg","2.熬焦糖：白糖700克，葡萄（或麦芽）糖浆350克，黄油20克，水200克；除黄油外，全部倒入厚底不锈钢锅中，锅底一定要厚，这样才能保温，不然熬好的焦糖很快就硬了，反复加热是很烦人的，中火烧开至白糖融化，期间不要搅动，以免翻砂，转小火熬到红褐色，加入20克黄油搅匀，沾一滴糖液滴到冷水中，能迅速凝固，尝一下，很脆，不黏牙就是熬好了","[image]:http://site.meishij.net/rs/199/234/3246199/n3246199_94917.jpg","3.制作杏仁糖底：找一口不沾锅（好清洗），先放火上烧热，太凉的锅子会让焦糖凝结太快，不好操作，放入烤好晾凉的杏仁450克，倒入3/4的焦糖液，快速拌匀，倒入刷好油的圆形模具里，用勺子背面沾上黄油整平成型，放凉脱模，模具直径要在25~30厘米，太小的话无法拖住泡芙塔，成品厚度1厘米左右，太薄的话会碎掉的","[image]:http://site.meishij.net/rs/199/234/3246199/n3246199_14475.jpg","4.制作泡芙：低筋面粉240克，鸡蛋8个，黄油200克，水400克，盐12克，白糖20克，我用这些分量的原料烤了正好100个泡芙球，全部用上了，泡芙的具体做法就不多说了，网上一搜一大片，分享几点心得，做泡芙塔泡芙球不能太大，越大的泡芙就越脆弱，不好造塔；要尽量的规格统一，成品要尽量的圆一些，请看下图","[image]:http://site.meishij.net/rs/199/234/3246199/n3246199_87280.jpg","5.烤箱下层，上下火180度，大概十五分钟就膨胀的差不多了，鼓鼓的，像小包子一样~","[image]:http://site.meishij.net/rs/199/234/3246199/n3246199_19782.jpg","6.烤30分钟左右至外皮酥脆，这样即使凉了也不会变形，因为家用烤箱容量有限，所以要烤100个泡芙需真的要极大的耐心，我一共烤了五盘，每盘20个，耗时3个多小时，所以各位朋友要有心理准备啊，烤好的泡芙球放凉备用","[image]:http://site.meishij.net/rs/199/234/3246199/n3246199_46992.jpg","7.制作卡仕达酱（奶黄泥）：具体的制作方法就不多说了，网上一搜一大片，分享一下原料数量；牛奶600克、糖150克、蛋黄6个、玉米淀粉30克、低筋面粉30克、奶粉30克，以上这些原料做出的卡仕达酱刚好够这100个泡芙球的内馅，亲测，绝不坑爹！将所有的泡芙球填上卡仕达酱备用，为什么要用卡仕达酱而不用更方便的淡奶油馅呢？因为填了卡仕达酱的泡芙更紧实，不易变形，造塔的成功率高！","[image]:http://site.meishij.net/rs/199/234/3246199/n3246199_47909.jpg","8.造塔：造塔的方法有两种，一种是徒手法，一种是模具法，徒手法顾名思义就是不借助工具，把泡芙球从下至上一圈一圈的堆叠起来，形成一座锥形塔；这种方法的缺点是造型不规整，不美观，不适合制作比较大型的泡芙塔，我这次使用的是模具法，模具如图，中空圆锥形，这个没得卖，我是找铁匠定做的，底部直径30厘米，高60厘米","[image]:http://site.meishij.net/rs/199/234/3246199/n3246199_62241.jpg","9.把模具倒过来，小头朝下固定好，内壁上涂满黄油，把之前剩下的1/4焦糖液加热至融化当做“胶水”；把一个没沾焦糖的泡芙放在锥体尖端，拿一个泡芙球侧面沾上焦糖液，然后放进椎体内部和之前放入的泡芙球粘牢，一次一个，沿着内壁一圈一圈的粘，这是精细的工作，需要一点耐心。放到最后一层的时候注意观察塔底是否平整，及时调整，要不然造出来的就是“比萨斜塔”了；注意：造好的塔是中空的，耿直的同学不要做成实心的呀！全部粘好之后，放到凉快的地方让焦糖彻底凝固就可以脱模了，提示：100个泡芙是填不满这个尺寸模具的，大概填到2/3的高度，如果要填满估计至少需要150~160个泡芙，脱模成功后将塔身粘到杏仁糖底上即可，因为是一个人制作，所以腾不出手照相，大家凑合着看个组装完成的吧","[image]:http://site.meishij.net/rs/199/234/3246199/n3246199_30604.jpg","10.制作装饰品：将剩下的50克烤杏仁用搅拌机打碎。找一口不沾锅（好清洗），先放火上烧热，太凉的锅子会让焦糖凝结太快，不好操作。倒入杏仁碎，把粘完泡芙塔后剩余的焦糖液也倒入，快速拌匀，倒在刷了黄油的不锈钢台面或者大烤盘中，用擀面棍干成3毫米厚的片。烤箱预热170度，放入杏仁糖片软化一下，用饼干模扣出喜欢的造型，放凉后用焦糖粘到泡芙塔上做装饰即可","[image]:http://site.meishij.net/rs/199/234/3246199/n3246199_57973.jpg","[image]:http://site.meishij.net/rs/199/234/3246199/n3246199_11040.jpg","[image]:http://site.meishij.net/rs/199/234/3246199/n3246199_66470.jpg","[image]:http://site.meishij.net/rs/199/234/3246199/n3246199_57732.jpg","[image]:http://site.meishij.net/rs/199/234/3246199/n3246199_79795.jpg","烹饪技巧","制作一座如此复杂的泡芙塔的确是一件非常辛苦的事情，但是结果和付出是成正比的。今天在宝贝女儿的百岁宴上，来宾和酒店的服务员无一不发出赞叹之声并狂拍不止，如果你具备一定的烘焙基础，而且想在重要的日子表现一把，那么这款殿堂级的甜品——焦糖泡芙塔绝不会让你失望！"]}