{"Title":"圣诞奇幻夜的做法","Primary":["黄油245克","鸡蛋5个","低筋面粉325克","牛奶65克","淡奶油165克","糖粉90克","细砂糖363克","水65克","奶油奶酪150克"],"Auxiliary":["抹茶粉7克","可可粉15克","食盐2克","黑巧克力150克","棉花糖6块","彩虹糖少许","白巧克力币2个","巧克力豆1个","白巧克力液少许","红巧克力笔1个","黑巧克力液少许","全蛋液116克"],"Flavoring":[],"Setups":["1.先来做配件的饼干部分，这里的饼干面团其实只会用到抹茶花边、麋鹿眼睛和壁炉柴火这很少的一部分，但因为面团太少不好操作，所以我把剩下的面团都做成了卡通造型的饼干给娃儿吃，这里需要的材料有：黄油50克，糖粉40克，全蛋液16克，低筋粉90克，抹茶粉3克，先将黄油室温软化，加入糖粉拌匀，然后打蛋器稍微打发一下，再分三次加入蛋液，搅打均匀，之后筛入低筋粉，然后用刮刀搅拌均匀，然后取出大约1/4的面团，然后筛入抹茶粉，再继续拌匀","[image]:http://site.meishij.net/rs/92/109/2277342/n2277342_142068779580964.jpg","2.揉成绿色均匀的面团后，隔着保鲜袋擀成0.2厘米左右厚的面片，然后放入冰箱冷藏一小时以上，剩下的原味面团也隔着保鲜袋擀成0.2-0.3厘米厚的面片，同样放入冰箱冷藏一小时以上","[image]:http://site.meishij.net/rs/92/109/2277342/n2277342_142068782169552.jpg","3.先将绿色的抹茶面片取出，然后用两种饼干模具套在一起，切出这种花边的样子，过会要用来做壁炉蛋糕的圣诞节彩带的；建议切饼干时直接在要进烤箱的油纸上操作吧，就不用再移动面片了。都切好以后，将饼干尽量修正成同样高度；烤箱预热170度，然后中层上下火，烤5-6分钟。抹茶饼干容易变色，所以5分钟左右即可；烤好以后先别急着拿，因为此时的饼干很软，等它凉透了再取，就不会断裂了","[image]:http://site.meishij.net/rs/92/109/2277342/n2277342_142068784050885.jpg","4.取出冷藏好的原味面片，先用刀子切出一些长条形的来，当做壁炉蛋糕的柴火，再用圆形模具切出很小的圆来，当做麋鹿的眼睛，之后再用你喜欢的饼干模具压出形状吧","[image]:http://site.meishij.net/rs/92/109/2277342/n2277342_142068784764685.jpg","5.这些饼干用170度上下火烤15分钟左右即可","[image]:http://site.meishij.net/rs/92/109/2277342/n2277342_142068789361851.jpg","6.再来做壁炉蛋糕吧。这里需要做两个8寸方形的可可海绵蛋糕，以下是一个蛋糕需要的材料：低筋粉65克，可可粉15克，黄油30克，细砂糖50克（蛋白用），细砂糖30克（蛋黄用），鸡蛋三个；蛋糕表面装饰材料：抹茶花边饼干4个，饼干长条少许，两大片黑巧克力（长宽为17.5x7cm），白巧克力液少许，红巧克力液少许，黑巧克力一块，棉花糖3块，彩虹糖3个；先将3个鸡蛋的蛋白蛋黄分开，装蛋白蛋黄的盆一定要无水无油。然后将50克细砂糖，分三次加入到蛋白中，每加一次都要用电动打蛋器充分打发，泡沫会越来越细。将蛋白打发到干性发泡的状态，提起打蛋头有直立的小尖角即可；在蛋黄中加入30克糖，然后用电动打蛋器打发到发白蓬松的状态，之后加入融化呈液态的黄油，用刮刀搅拌均匀","[image]:http://site.meishij.net/rs/92/109/2277342/n2277342_142068794268936.jpg","7.将1/3的蛋白倒入蛋黄液中，用刮刀切拌均匀；之后将蛋黄液全部倒入剩余的蛋白中，以切、翻的手法混合均匀；筛入步骤2的全部粉类，用手抽切拌均匀，左手持盆边转动盆子，右手用手抽以切的手法将干粉拌入蛋糊，直至均匀无干粉颗粒；混合好的蛋糕糊倒入铺好锡纸的8寸方形烤盘中，震一下，防止有大气泡","[image]:http://site.meishij.net/rs/92/109/2277342/n2277342_142068796675757.jpg","8.烤箱预热175度，然后放中层，上下火，烤20分钟左右。可以用牙签插入蛋糕体，抽出的牙签上没有湿的面糊就表示蛋糕熟透；用锡纸将蛋糕取出并倒扣在晾网上，揭掉锡纸将蛋糕晾凉后备用；之后重复刚才的步骤，再烤一个8寸蛋糕","[image]:http://site.meishij.net/rs/92/109/2277342/n2277342_142069077551300.jpg","9.将两个8寸蛋糕都从中间一切两半，然后取三块叠起来，修掉四边不整齐的地方；将最外面那片蛋糕中间挖掉一块，当做壁炉的炉口；用白巧克力笔或者融化的白巧克力液，在蛋糕上划出砖缝，侧面也要画上；之后将抹茶的花边饼干用巧克力液黏上，做成圣诞节装饰彩带的样子","[image]:http://site.meishij.net/rs/92/109/2277342/n2277342_142069172170075.jpg","10.再用糖浆或巧克力液将三片蛋糕粘合在一起。之后将两大片黑巧克力与蛋糕黏在一起，做出壁炉的顶部和底部；用红巧克力笔或巧克力液，在抹茶饼干上点一下，并装饰长条饼干的顶部，当做柴火的火焰；然后取一块黑巧克力，切成小块状，一颗颗的黏在炉口的周围，做成石块修葺的样子，再将前面烤好的长条饼干摆进炉口内当燃烧的篝火，取四个螺旋状的棉花糖黏在壁炉顶部当做蜡烛，黏上橙色的彩虹糖当蜡烛的火焰，这样壁炉蛋糕就完工了","[image]:http://site.meishij.net/rs/92/109/2277342/n2277342_142069173747992.jpg","11.再来做圣诞老人、麋鹿、雪人和圣诞树的纸杯蛋糕吧。这一步的材料有：纸杯蛋糕：低筋粉100克，黄油100克，细砂糖80克，全蛋液100克，香草精两滴，泡打粉3克，蔓越莓干40克；装饰材料：奶油奶酪150克、黄油25克、糖粉50克、淡奶油100克、黑巧克力笔、白色巧克力币、彩虹糖、巧克力豆、细砂糖30克；首先，用黑色的巧克力笔，或在裱花袋中装入融化的巧克力液，在油纸上画出麋鹿的两只角，可以多画几个，然后放到气温低的地方风干后取下备用，尽量别用手拿它，因为很容易融化，可以用镊子","[image]:http://site.meishij.net/rs/92/109/2277342/n2277342_142069179268952.jpg","12.再做纸杯蛋糕，黄油室温软化后，加入细砂糖搅打，呈蓬松的羽毛状即可，分次加入全蛋液搅打均匀，再滴入香草精，继续搅打均匀；低筋粉和泡打粉混合过筛后倒入黄油中，然后刮刀搅拌到无干粉状态，倒入蔓越莓干搅拌均匀","[image]:http://site.meishij.net/rs/92/109/2277342/n2277342_142069182050971.jpg","13.取蛋糕纸模，将蛋糕糊倒入，7-8分满即可，最好用图中这种小号的卷边蛋糕纸模（口宽5cm，高3.5cm），造型好看，普通的纸杯蛋糕模太深了；烤箱预热180度烤20分钟左右，出炉后晾凉","[image]:http://site.meishij.net/rs/92/109/2277342/n2277342_142069183998941.jpg","14.再做蛋糕的装饰。将奶油奶酪和黄油室温软化后，加入糖粉搅打均匀；先舀出1/3的奶酪糊，加入可食用的红色素调成大红色备用（做圣诞老人的帽子）；剩下的奶酪糊，再取一半，加入融化的黑巧克力液调成咖啡色备用（做麋鹿蛋糕）；然后将剩下的原色奶酪糊，用勺子慢慢挖到蛋糕上，抹成一个光滑的半球形，这是用来做圣诞老人的，同样的，也将咖啡色的奶酪糊抹上，用来做麋鹿的","[image]:http://site.meishij.net/rs/92/109/2277342/n2277342_142069188396020.jpg","15.奶酪糊可能会很黏勺子难抹平，可以先弄出一个大体的形状，然后放进冰箱冷藏30-50分钟，稍微变硬以后，隔着保鲜袋用手将奶酪糊的表面抹光滑了；将大红色的奶酪糊用勺子或者裱花袋，抹到原色奶酪糊的上部，当做圣诞老人的帽子；用巧克力笔或装着融化巧克力液的裱花袋，画出圣诞老人的鼻子和嘴巴，之后用巧克力液黏上红色的彩虹糖当鼻子；淡奶油加细砂糖打发到有清洗纹路可以裱花的状态，然后装入裱花袋，先装饰出头发和胡子部分；之后再继续装饰周围头发和大白胡子，胡子末端可以留一点点尖，圣诞老人就做好啦","[image]:http://site.meishij.net/rs/92/109/2277342/n2277342_142069190289077.jpg","16.再做麋鹿蛋糕，将之前烤好的眼睛部分的饼干黏上，再用巧克力画上眼珠，用白巧克力币做鼻子，红色彩虹糖做鼻头；最后黏上已经做好的巧克力鹿角就完工啦~这是呆萌版的麋鹿，哈哈","[image]:http://site.meishij.net/rs/92/109/2277342/n2277342_142069204272261.jpg","17.再做雪人纸杯蛋糕，将两块白色的棉花糖黏在一起当做头和身体，再用小块的棉花糖做出胳膊，再用巧克力笔画出眼睛嘴巴和衣扣，用红色的巧克力笔或液画出围巾，鼻子可以用巧克力豆来做，头部黏上彩虹糖","[image]:http://site.meishij.net/rs/92/109/2277342/n2277342_142069211032916.jpg","18.往纸杯蛋糕上挤打发好的淡奶油，再撒点巧克力针。为什么我挤得很像那个啥啊。。。。。再将棉花糖雪人放上去就完工啦","[image]:http://site.meishij.net/rs/92/109/2277342/n2277342_142069212992454.jpg","19.继续做圣诞纸杯蛋糕，将打发好的淡奶油用圆形的裱花嘴挤到纸杯蛋糕上，要挤成这种一个个圆球的样子，然后放上彩虹糖装饰，圣诞树纸杯蛋糕就做好了","[image]:http://site.meishij.net/rs/92/109/2277342/n2277342_142069216501195.jpg","20.最后来做泡芙圣诞树吧，需要的材料有：泡芙材料：低筋面粉70克，抹茶粉4克，黄油60克，鸡蛋2个（带皮约130克），牛奶65克，水65克，细砂糖3克，盐2克；泡芙馅儿：淡奶油60克，细砂糖20克；表面装饰：彩虹糖少许，淡奶油一点，抹茶粉少许，细砂糖60克；首先，将黄油，牛奶，盐还有水都放进奶锅中，小火加热至黄油融化，液体沸腾","[image]:http://site.meishij.net/rs/92/109/2277342/n2277342_142069287748062.jpg","21.关火，将锅子移下来，然后筛入低筋面粉和抹茶粉，快速搅拌拌匀，动作慢了面粉就成结块","[image]:http://site.meishij.net/rs/92/109/2277342/n2277342_142069290196519.jpg","22.拌匀以后将锅子再移到火上，用小火加热，继续搅拌面糊，底部有薄膜出现就关火移下锅子，这是加热后的面糊状态，很均匀了","[image]:http://site.meishij.net/rs/92/109/2277342/n2277342_142069292045713.jpg","23.先加入一些的蛋液，不能一次全加进去，因为加多了蛋液就会与面糊分离，用切拌的手法搅拌面糊，刚开始会像图中这样变成一块块的，继续切拌，面糊逐渐会变得细腻","[image]:http://site.meishij.net/rs/92/109/2277342/n2277342_142069293880623.jpg","24.这是再次变得细腻均匀的面糊，然后剩下的蛋液，再加一半进去。重复刚才的步骤，再把最后的蛋液全加进去，依然重复刚才的步骤","[image]:http://site.meishij.net/rs/92/109/2277342/n2277342_142069297146168.jpg","25.拌好的面糊应该是提起刮刀就快速往下流动呈三角形的，再将面糊倒入裱花袋中，裱花头要用一厘米的圆头，没有的话，可以在裱花袋尖端剪一个1厘米左右的小口，然后在铺了油纸的烤盘上（我的是不黏烤盘）挤出泡芙的面糊，每个泡芙的大小和高度尽量一致，这样出来的时候才好看，如果你挤面糊的技术不佳，也可以用粘过水的勺子将个边面糊的顶部压一下，保持同一高度即可；往面糊上喷点水，然后送入预热200度的烤箱中层，烤10分钟后，再将温度降到180度，继续烤10分钟，泡芙表面不再冒出小气泡就好了，烤好以后，先不用急着拿出，将泡芙放在烤箱内焖十分钟。取出后放凉","[image]:http://site.meishij.net/rs/92/109/2277342/n2277342_142069299765912.jpg","26.将淡奶油加入砂糖充分打发，到有清晰纹路的状态。然后装入裱花袋中，裱花嘴要用那种细长的，方便往泡芙里挤馅儿，全部挤好馅儿以后，再将60克的砂糖倒入奶锅中，然后小火熬煮，中间不要搅拌，慢慢的砂糖就会融化，并变成浅褐色，这时候马上关火，别把糖煮糊了","[image]:http://site.meishij.net/rs/92/109/2277342/n2277342_142069301205736.jpg","27.取10-12个泡芙做圣诞树的最底一层，每个泡芙底部都黏上刚才熬好的焦糖浆，然后固定住，就这样一层层的黏上去，要错落有致，搭出圣诞树的样子来。焦糖酱稍微一放凉就会凝固，这时候可以用小火稍微加热一下，它就会融化，全部泡芙搭好以后，用勺子粘取焦糖浆拉出糖丝，绕在泡芙树的周围，再筛点抹茶粉","[image]:http://site.meishij.net/rs/92/109/2277342/n2277342_142069302586359.jpg","28.换星型裱花嘴，将泡芙树每一层的空隙部分用淡奶油装饰，然后黏上彩虹糖装饰，泡芙圣诞树就做好","[image]:http://site.meishij.net/rs/92/109/2277342/n2277342_142069304957254.jpg","29.再来做最后的组合装饰工作吧，先上一组围炉夜话的场景吧，这个圣诞夜场景里的所有东西都是可以吃的，很奇妙吧","[image]:http://site.meishij.net/rs/92/109/2277342/n2277342_142069313603869.jpg","30.再来个完整的场景吧，也是我一直想对《查理与巧克力工厂》这部电影致敬的作品，这个场景除了能吃的各种甜点外，还添加了我DIY小屋时亲手制作的沙发和茶几，还有用粘土捏好的圣诞老人、圣诞树和北极熊","[image]:http://site.meishij.net/rs/92/109/2277342/n2277342_142069317798689.jpg","[image]:http://site.meishij.net/rs/92/109/2277342/n2277342_142069318507719.jpg","[image]:http://site.meishij.net/rs/92/109/2277342/n2277342_142069319146775.jpg","[image]:http://site.meishij.net/rs/92/109/2277342/n2277342_142069319801864.jpg","[image]:http://site.meishij.net/rs/92/109/2277342/n2277342_142069321500880.jpg","烹饪技巧","1、这个作品我构思了两天，制作花了一天半的时间。建议大家做的时候，先将各个材料的配比用笔写成纸条可以随时看，再将每一部分的步骤在心中演练一遍，才不会手忙脚乱，还能够效率高；2、我是按照每个部件的顺序写的教程，其实制作的时候可以灵活安排时间穿插进行，比如冷藏饼干面团的一个小时里，就可以烤出纸杯蛋糕作初步装饰；3、第一步的饼干面团其实只会用到抹茶花边、麋鹿眼睛和壁炉柴火这很少的一部分，但因为面团太少不好操作，所以我把剩下的面团都做成了卡通造型的饼干给娃儿吃；4、放在壁炉蛋糕上下的巧克力，我是买的明治的黑巧克力，长宽为17.5x7cm，所以蛋糕部分就用了三片1/2的八寸蛋糕来做，你可以根据自己买到的巧克力大小调整蛋糕的长宽高；5、关于材料的用量。因为我是第一次做这个，所以有些材料可能用过了还有剩余，这很正常；6、棉花糖我是去超市买的，一种螺旋状的，一种白色块状的；7、作品里用到了红色、白色和黑巧克力，红色的可以买巧克力笔，也可以用白巧克力加红色素来做；8、最后场景里的沙发和茶几，是我以前玩DIY小屋时候自己做的，算是手工课吧，如果你也想做，淘宝上有很多卖材料包的；9、圣诞老人和北极熊还有那颗小小的圣诞树和泡芙树上的星星，都是我用轻粘土自己捏的，用翻糖膏捏自然更好。"]}