{"Title":"自制酸奶的做法","Primary":["牛奶1升"],"Auxiliary":["乳酸菌1克"],"Flavoring":[],"Setups":["1.酸奶机自带不锈钢盆用沸水消毒，先倒入菌粉，再倒入少量牛奶，轻轻摇晃几下，使菌粉融化，再倒入剩下的牛奶","[image]:http://images.meishij.net/p/20120625/7dd5e78aefc427caac46b94fbac808c7.jpg","2.放入酸奶机中，插上电源过夜，再放入冰箱冷藏12小时，即可食用。酸奶味微酸，食用前可配果酱，水果，蜂蜜等","[image]:http://images.meishij.net/p/20120625/eb6cdf00b253661d8f7405ed85621252.jpg","[image]:http://images.meishij.net/p/20120625/af415117b99b4330fbd2ffe27ef7185b.jpg","[image]:http://images.meishij.net/p/20120625/af151ac874cb121a363691b4c0dfed06.jpg","[image]:http://images.meishij.net/p/20120625/0d082d4221271f35ea61ea96c70250ef.jpg","[image]:http://images.meishij.net/p/20120625/665010d21e499bb99ef44e364b2b2873.jpg","饮食小常识"," 酸奶不能加热喝。"," 酸奶一经加热，所含的大量活性乳酸菌便会被杀死，不仅丧失了它的营养价值和保健功能，也使酸奶的物理性状发生改变，形成沉淀，特有的口味也消失了。因此饮用酸奶不能加热，夏季饮用宜现买现喝，冬季可在室温条件下放置一定时间后再饮用。"," 酸奶不要空腹喝。"," 当你饥肠辘辘时，最好别拿酸奶充饥，因为空腹时胃内的酸度大（PH值2），乳酸菌易被胃酸杀死，保健作用减弱。饭后2小时左右，饭后胃液被稀释，胃内的酸碱度（PH值上升到3~5）最适合于乳酸菌生长（适宜乳酸菌生长的PH值酸碱度为5.4以上）。因此，这个时候是喝酸奶的最佳时间。"," 不宜与抗菌素同服。"," 氯霉素、红霉素等抗生素、磺胺类药物可杀死或破坏酸奶中的乳酸菌，使之失去保健作用。不过，这并不影响酸奶中营养物质的含量以及消化吸收。"," 饮后要及时漱口。"," 随着酸奶和乳酸系列饮料的发展，儿童龋齿率也在增加，这是与乳酸对牙齿的腐蚀作用有关。所以，喝完酸奶后要及时漱口，或者最好使用吸管，可以减少乳酸接触牙齿的机会。"," 酸奶需要冷藏。"," 酸奶需在4℃下冷藏，在保存中酸度会不断提高而使酸奶变得更酸，如果保管条件好，酸奶不会变坏，否则会使酸奶生长菌、酵母或芽孢杆菌而使其变质，这样的酸奶不能食用。夏天热时购买酸奶一定要看卖奶的有没有冰柜保存，否则很难保证酸奶的质量。若成品不凝结，说明制作失败，不能饮用。","营养功效"," 自制酸奶简单又好吃，小潺做过很多次酸奶，吃不完的拿来做蛋糕，做面膜&hellip;所有的这一切只用一台酸奶机便搞定一切！"," 酸奶是以新鲜的牛奶为原料，经过巴氏杀菌后再向牛奶中添加有益菌（发酵剂），经发酵后，再冷却灌装的一种牛奶制品。它是一种纯绿色食品，由牛奶经乳酸菌发酵制成的，除具有鲜牛奶的营养价值外，因内含乳酸菌并在发酵过程中产生乳酸及B族维生素B2.B6.B12）等，可促进人体消化呼吸，提高人的免疫力，长期饮用即可保证钙质的需求，又可健肠胃，调节人体代谢，提高人的抗病能力，使人健康长寿，对儿童、老年人尤佳。因此已被越来越多的人所青睐。"," 常喝酸奶的好处："," 一是能将牛奶中的乳糖和蛋白质分解，使人体更易消化和吸收"," 二是酸奶有促进胃液分泌、提高食欲、加强消化的功效"," 三是乳酸菌能减少某些致癌物质的产生，因而有防癌作用"," 四是能抑制肠道内腐败菌的繁殖，并减弱腐败菌在肠道内产生的毒素"," 五是有降低胆固醇的作用，特别适宜高血脂的人饮用。"," 六是一般来说，无论是手术后，还是急性、慢性病愈后的病人，为治疗疾病或防止感染都曾服用或注射了大量抗生素，使肠道菌丛发生很大改变，甚至一些有益的肠道菌也统统被抑制或杀死，造成菌群失调。酸奶中含有大量的乳酸菌，每天喝0.25-0.5千克，可以维持肠道正常菌丛平衡，调节肠道有益菌群到正常水平。所以大病初愈者多喝酸奶，对身体恢复有着其他食物不能替代的作用。因此，对于久病初愈的人来说也是最需要的。"," 酸奶除了营养丰富外，还含有乳酸菌，所以具有保健作用。这些作用是："," 1.维护肠道菌群生态平衡，形成生物屏障，抑制有害菌对肠道的入侵。"," 2.通过产生大量的短链脂肪酸促进肠道蠕动及菌体大量生长改变渗透压而防止便秘。"," 3.酸奶含有多种酶，促进消化吸收。"," 4.通过抑制腐生菌在肠道的生长，抑制了腐败所产生的毒素，使肝脏和大脑免受这些毒素的危害，防止衰老。"," 5.通过抑制腐生菌和某些菌在肠道的生长。从而也抑制了这些菌所产生的致癌因子，达到防癌的目的。","6.提高人体免疫功能，乳酸菌可以产生一些增强免疫功能的物质，可以提高人体免疫，防止疾病。"]}